{
    "session": "2022/06/22 at 12:02",
    "id": "sess 2022-06-22 at 12-02.json",
    "sques": [
        ": 3"
    ],
    "sdata": {
        "https://www.daypo.com/transformaciones-mundo-contemporaneo-2020.html#test": [
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) La vida está basada en la identificación que posee una persona respecto a formas de escapismo.",
                        "B) La identificación de nuestra vida con vidas ficticias es un elemento de la cultura de masas.",
                        "C) La verdadera función de los medios de comunicación es la conservación de los patrones individuales.",
                        "D) Los humanos nacemos con códigos genéticos y biológicos de conducta como el de las acciones heroicas"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "1) Con respecto a los argumentos de Carl Jung, ¿cuál de las siguientes afirmaciones se pueden inferir?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) La verosimilitud de las cosas mundanas derivan de los mitos",
                        "B) La razón del origen de un mito es que parte de un consenso",
                        "C) La persuasión ha vencido a la razón, rebasando el análisis racional.",
                        "D) La propaganda política no puede considerarse como un mito."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2) Con respecto a los argumentos de Roland Barthes, ¿cuál de las siguientes afirmaciones se pueden inferir?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Los conductores de televisión y de los noticiarios.",
                        "B) Los escándalos de los artistas de la farándula",
                        "C) La propaganda política que difunde un candidato",
                        "D) Los héroes cinematográficos y actores de telenovelas."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "3) De acuerdo con el texto, ¿cuál de las siguientes opciones puede ser un ejemplo de escapismo o identificación con vidas ficticias según Jung?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Los dichos y acciones de los héroes cinematográficos y actores de telenovelas.",
                        "B) La propaganda contenida en la campaña política de un candidato.",
                        "C) La conducta escandalosa que tienen los artistas de cine y televisión",
                        "D) La imagen que promueven los conductores de programas de televisión"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "4) De acuerdo con el texto, ¿cuál de las siguientes opciones ejemplificaría la generación de un mito según Barthes?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Político.",
                        "B) Económico.",
                        "C) Militar.",
                        "D) Social."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "Analiza con atención el siguiente texto y contesta lo que se te pide a continuación:\n\nEl sistema financiero internacional estuvo basado en el patrón libra esterlina-oro. Durante ese periodo, el Reino Unido asumió la rectoría de la economía, por lo tanto, utilizaba su moneda como unidad de medida, de cambio, de crédito y de reserva. Después de la Gran Guerra, el Imperio Británico empezó a declinar y, al término de la Segunda Guerra Mundial, Estados Unidos se consolidó como la primera potencia, desplazó a la Gran Bretaña como rectora internacional y consolidó su hegemonía económica. Resultaba claro que esto ocurriera, pues su aparato productivo se encontraba en plena actividad. Ya en 1948 contaba con el 72% de las reservas mundiales de oro.\n\n5) En relación con lo anterior, ¿qué tipo de organismo internacional rige estos fenómenos"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) comunismo",
                        "B) mercantilismo",
                        "C) socialismo",
                        "D) capitalismo"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "6)El propósito del establecimiento de este organismo internacional fue establecer los términos\ndel nuevo orden económico internacional con los postulados del"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) el petróleo",
                        "B) los bonos",
                        "C) las divisas",
                        "D) el oro"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "7) En este nuevo orden económico, las economías buscaban el respaldo monetario en _____________."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Explica las principales razones que inciden en el éxodo urbano.",
                        "B) No induce competencia por las fuentes de empleo entre inmigrantes y locales.",
                        "C) Su principal variable independiente está relacionada con el género.",
                        "D) Son un indicador de la globalización y de la existencia del sistema mundo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "Lee con atención el siguiente texto y al finalizar, contesta las preguntas que aparece a continuación:\n\nSegún el Informe sobre las Migraciones en el Mundo en 2005, presentado por la Organización Internacional para las Migraciones (OIM), a principios del siglo XXI casi el 3% de la población mundial vivía en un país distinto al de su origen; una de cada 35 personas era un emigrante internacional, y la mayoría emigraba a los países desarrollados y, además, trabajaba en tareas poco cualificadas y mal pagadas. Los resultados y análisis confirman que las corrientes migratorias han cambiado en pocas décadas: en 1970, el porcentaje de emigrantes internacionales era mayor en el mundo en vías de desarrollo, un 53% frente al 47% del mundo desarrollado; en el año 2000, el porcentaje de estos últimos había superado al de los países en desarrollo y alcanzó la cifra del 63,1%. En 2005, seis de cada 10 emigrantes internacionales vivían en países desarrollados, siete de cada 100 eran refugiados y las tres cuartas partes estaban concentradas en solo 28 países.\n\n8) Con respecto a la lectura, ¿cuál de las siguientes afirmaciones sobre las migraciones internacionales se pueden deducir?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Los inmigrantes de países en vías de desarrollo no se desplazaban a los países desarrollados.",
                        "B) La mayoría de las personas no vivía en su país natal. Tenían como principal destino de migración los países en vías de desarrollo.",
                        "C) Los emigrantes de los países desarrollados no se desplazaban hacia los países en vías de desarrollo.",
                        "D) La mayoría de las personas vivían en su país natal. Los países desarrollados eran el principal destino de inmigración."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "9) De acuerdo con el texto, ¿cómo era la migración internacional a principios del siglo XXI?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Los emigrantes internacionales de países en vías de desarrollo superaban a los de los países desarrollados",
                        "B) Los emigrantes internacionales de países desarrollados superaron a los de los países en vías de desarrollo.",
                        "C) Los inmigrantes de países en vías de desarrollo no se desplazaban a los países desarrollados.",
                        "D) Los inmigrantes de países desarrollados no se desplazaban a los países en vías de desarrollo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "10) Con respecto al texto, ¿cuál fue el cambio de corrientes migratorias en las últimas décadas?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1 de octubre de 1949.",
                        "B) 5 de abril de 1975.",
                        "C) 31 de diciembre de 1911",
                        "D) 7 de julio de 1937."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "11) ¿En qué fecha se proclama el triunfo de la República Popular China bajo la dirección del comandante Mao Zedong (o Mao Tse Tung)?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "12) ¿En qué fecha se logró el triunfo de la Revolución Cubana?",
                        "B) 26 de julio de 1953.",
                        "C) 10 de marzo de 1952.",
                        "D) 1 de enero de 1959"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "12) ¿En qué fecha se logró el triunfo de la Revolución Cubana?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 23 de marzo de 1982.",
                        "B) 10 de enero de 1978.",
                        "C) 23 de diciembre de 1972.",
                        "D) 19 de julio de 1979."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "13) ¿En qué fecha triunfa la Revolución Sandinista?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Guatemala",
                        "B) Costa Rica",
                        "C) El Salvador",
                        "D) Nicaragua"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "14) Selecciona la opción que completa correctamente el siguiente enunciado:\n\nEl movimiento bélico ocurrido entre los años de 1978 a 1990 y que puso fin a la dictadura de la familia Somoza, se conoce como revolución sandinista y ocurrió en ___________."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) de Yom Kippur",
                        "B) Cuarta Árabe-Israelí",
                        "C) de Suez",
                        "D) de los Seis Días"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "15) Selecciona la opción que completa correctamente el siguiente enunciado:\nEl conflicto iniciado el 5 de junio de 1967 a iniciativa de Israel para destruir la aviación y las Fuerzas Armadas de Egipto, Jordania y Siria, se conoce como la Guerra ________"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) La Gran Depresión.",
                        "B) Primera Guerra Mundial.",
                        "C) La Guerra Fría.",
                        "D) Segunda Guerra Mundial."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "16) ¿Cuál período histórico del siglo XX propició el desarrollo de la guerra de Vietnam?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Vgo Dinh Diem.",
                        "B) Mao Zedong.",
                        "C) Ho Chi Minh.",
                        "D) Park Chung"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "17) ¿Quién era el líder de los vietnamitas del norte cuando se desarrollaba la guerra de Vietnam?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1955",
                        "B) 1952",
                        "C) 1954",
                        "D) 1953"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "18) Selecciona la opción que completa correctamente el siguiente enunciado:\n\nLa Revolución Cubana comprende de ______ a 1959."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1910 a 1949",
                        "B) 1925 a 1949",
                        "C) 1938 a 1945",
                        "D) 1914 a 1918"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "19) Selecciona la opción que cita el período que abarcó la Guerra Civil China:"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1898",
                        "B) 1879",
                        "C) 1868",
                        "D) 1896"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "20) ¿En qué año se inició la intervención militar estadounidense en la Cuba ya liberada de los españoles?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Segunda Guerra Mundial",
                        "B) Guerra Ruso-Turca",
                        "C) Guerras Balcánicas",
                        "D) Primera Guerra Mundial"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "21) Selecciona la opción que completa correctamente el siguiente enunciado:\n\nAl conjunto de contiendas que el imperio Otomano libró contra Serbia, Rumania, Montenegro, Grecia y Bulgaria entre 1912 y 1913 por el control de los territorios que los turcos poseían en la península del mismo nombre se le conoce con el nombre de _______________________."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) la práctica de dominación de una nación con la finalidad de consolidarse como potencia.",
                        "B) la búsqueda de la unidad a partir de un principio revolucionario de soberanía de una nación.",
                        "C) el resultado de una sociedad clasista que busca llegar a diferenciarse de otras naciones",
                        "D) el poder que los integrantes de una nación tienen en los mercados comerciales."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "22) El nacionalismo se caracteriza por:"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) La amenaza nuclear declarada por la Unión Soviética.",
                        "B) La muerte del líder de Vietnam del Sur, Ngo Dinh Diem.",
                        "C) La intervención militar de la URSS en el año 1974",
                        "D) La retirada de las tropas estadounidenses en 1975."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "23) ¿Cuál fue la principal causa para la victoria de los comunistas en Vietnam?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 2 y 3",
                        "B) 1, 2 y 3",
                        "C) 1 y 2",
                        "D) 1 y 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "24) ¿Quiénes fueron los líderes de la Revolución Cubana?\n\n1. Fidel Casto.\n2. Fulgencio Batista.\n3. Camilo Cienfuegos."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) La URSS proveyó de material nuclear a Cuba ante la oposición de E.U. que reaccionó con un bloqueo de la isla",
                        "B) E.U. instaló una base militar y de misiles en Guantánamo ante la oposición de la Unión Soviética",
                        "C) La eliminación de los misiles en el Caribe como resultado de un acuerdo entre E.U. y la URSS.",
                        "D) Cuba Instaló misiles en Angola y Mozambique, lo que generó la oposición de E.U y África del Sur"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "25) ¿En qué consistió la crisis cubana de los misiles?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) La influencia soviética por primera vez tenía una consolidación estatal formal en América",
                        "B) La influencia de las ideas comunistas en todo el continente americano.",
                        "C) La expulsión definitiva de Cuba de la Organización de Estados Americanos (OEA).",
                        "D) El inicio y expansión de movimientos revolucionarios\ncomunistas en Latinoamérica."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "26) ¿Qué implicaciones políticas tuvo en el continente americano la victoria de los comunistas en Cuba?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Guerra Civil en Colombia",
                        "B) Represión británica en las costas de Argentina",
                        "C) Movimiento independentista en el Caribe",
                        "D) Intereses norteamericanos en Cuba."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "27) ¿En qué contexto se pretendió la invasión a Playa Girón?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) La muerte de Fulgencio Batista",
                        "B) La instauración del gobierno castrista.",
                        "C) La invasión de Bahía de Cochinos.",
                        "D) La crisis de los misiles con Estados Unidos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "28) ¿Cuál fue uno de los eventos que se suscitaron en la victoria de la Revolución Cubana"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Angola",
                        "B) Egipto.",
                        "C) Nicaragua.",
                        "D) Cuba."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "29) ¿A qué país le corresponde el origen del “Movimiento Oficiales Libres”?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) México",
                        "B) Bolivia.",
                        "C) URSS.",
                        "D) Estados Unidos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "30) ¿En qué país se organizó la revolución cubana"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Nicaragua",
                        "B) Angola.",
                        "C) Egipto.",
                        "D) Cuba."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "31) ¿En qué país se encuentra el origen del “Movimiento Oficiales Libres”?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Tener un país comunista en América Latina",
                        "B) Expulsar a los estadounidenses de la isla.",
                        "C) Obtener el control de las fuerzas militares.",
                        "D) Derrocar la dictadura de Fulgencio Batista"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "32) ¿Cuál era el objetivo primordial de la Revolución Cubana?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) [1-d] [3-a] [4-c] [6-b]",
                        "B) [1-b] [2-d] [4-c] [5-a]",
                        "C) [1-a] [4-c] [5-d] [6-b]",
                        "D) [1-c] [2-b] [4-a] [5-d]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "33) Relaciona los sucesos de la columna derecha con el país donde acontecieron:\nPaís\n\n1. Cuba.\n2. Angola.\n3. Nicaragua.\n4. Sudáfrica.\n5. Egipto.\n6. Israel.\n\nSuceso\na. Es la política del apartheid aplicada en este país, la cual fue impulsada desde 1948 por el primer ministro Daniel Fracois Malan, que partía de la necesidad de un desarrollo separado de las razas.\nb. La Revolución de los Claveles del 25 de abril de 1974 permitió la independencia y fin del colonialismo el cual finalizo con los Acuerdos de Alvor.\nc. Es el levantamiento que ocurrió contra el régimen del dictador Batista en 1956 el cual concluyo con su derrocamiento en 1959; y posteriormente en 1962 surgiría la crisis de los misiles.\nd. Es el país que logra convertirse en el líder de la liga árabe tras el derrocamiento de la monarquía en 1952 y la nacionalización del canal de Suez."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Ministerio Para la Libertad de África.",
                        "B) Movimiento Popular de Libertad Angola",
                        "C) Ministerio Popular de la Libertad de África.",
                        "D) Movimiento Popular de Liberación de Angola."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "34) ¿A qué refieren las siglas MPLA?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Imponer el embargo comercial.",
                        "B) Congelar cuentas y bienes a Batista.",
                        "C) Bombardear objetivos en La Habana.",
                        "D) Vender armas a los contrarrevolucionarios."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "35) Debido a las relaciones comerciales de Cuba con la URSS, Estados Unidos decide tomar una acción concreta de sanción a la isla. ¿De cuál se trata?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Porque querían colonizar el territorio asiático y buscaban aliados.",
                        "B) Porque los vietnamitas del norte apoyaron a Japón en la Segunda Guerra Mundial",
                        "C) Porque los vietnamitas del sur importaban productos estadounidenses.",
                        "D) Porque pretendían detener el avance del comunismo en la región indochina."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "36) ¿Por qué razón Estados Unidos apoyaba a Vietnam del sur?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) F, V, F, V",
                        "B) V, F, V, F",
                        "C) V, F, F, V",
                        "D) F, V, V, F"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "37) Clasifica como verdaderos (V) o falsos (F) los siguientes enunciados según corresponda:\n\n1. La política del Apartheid instaurada en Sudáfrica fue una política que tuvo como finalidad de unir a las diversas razas en el país.\n\n2. El Tratado de Alvor firmado el 15 de enero de 1975 marco el fin de la Guerra de Independencia de Portugal y el inicio de la Guerra Civil de Angola.\n\n3. Sudáfrica se retiró de la Commonwealth en 1961 a causa de la presión que existía por parte de los estados africanos y asiáticos, indignados por el Apartheid.\n\n4. El Congreso Nacional Africano fue un movimiento liderado por Nelson Mandela el cual inicio campañas de resistencia, huelgas, marchas, protestas y sabotaje que tenía como finalidad la expulsión completa de los blancos en África"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) F, V, V, F",
                        "B) V, F, V, F",
                        "C) F, V, F, V",
                        "D) V, F, F, V"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "38) Clasifica como verdaderos (V) o falsos (F) los siguientes enunciados según corresponda:\n\n1. Chiang Kai-Shek fue el líder de la Revolución en 1949, derrotando a Sun Yat-Sen e instaurando la República Popular de China.\n\n2. Fidel Castro fue el líder cubano que dirigió la Revolución Socialista en Cuba en contra del régimen de Fulgencio Batista.\n\n3. El 19 de julio de 1979 Somoza derrota al gobierno Sandinista poniendo fin a 30 años de dictadura.\n\n4. La tercera guerra árabe-israelí, es el conflicto bélico que se dio entre Egipto, Jordania y Siria contra Israel 1967 a la cual también se le conoce como la guerra de los seis días."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 2 y 4",
                        "B) 1 y 3",
                        "C) 1 y 2",
                        "D) 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "39) ¿Cuáles de los siguientes acontecimientos son verdaderos respecto de conflictos revolucionarios en el siglo XX?\n\n1. El Frente Sandinista de Liberación Nacional fue el único movimiento revolucionario en la década de los setenta y ochenta que tuvo éxito en toda América Latina.\n\n2. El 7 de Julio de 1937 se proclama el triunfo de la República popular China en manos de Mao Zedong\n\n3. El derrocamiento de la dictadura de Batista en 1959, marco el inicio en el poder de Fidel Castro.\n\n4. Se conoce como Revolución Sandinista o Revolución de El Salvador al movimiento que se dio en 1978, y que se extendió hasta febrero de 1990."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) V, V, F, F",
                        "B) F, V, V, F",
                        "C) V, F, F, V",
                        "D) F, F, V, V"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "40) Clasifica como verdaderos (V) o falsos (F) los siguientes enunciados según corresponda:\n\n1. Palestina libró en el año de 1956 la Guerra del Sinaí contra las fuerzas aliadas de Israel, Francia y Gran Bretaña.\n\n2. La Revolución de los Claveles del 25 de abril de 1974 permitió la independencia de Egipto el cual finalizó con firma de Portugal \ny Egipto en los Acuerdos de Alvor que le da acceso al canal de Suez.\n\n3. El triunfo comunista de 1949 fue el resultado de un largo proceso político liderado por Mao Zedong, con fuerte apoyo de los campesinos.\n\n4. La crisis cubana de los misiles consistió en la instalación de misiles por parte de la URSS en Cuba ante la oposición de E.U. con el subsiguiente bloqueo de la Isla."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1 y 2",
                        "B) 2, 3 y 4",
                        "C) 1 y 4",
                        "D) Solo 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "41) De los siguientes enunciados elige cuál de ellos es verdadero:\n\n1. El Congreso Nacional Africano fue un movimiento liderado por Nelson Mandela el cual inicio campañas de resistencia, huelgas, marchas, protestas y sabotaje que tenía como finalidad la expulsión completa de los blancos en África.\n\n2. El 19 de julio de 1979 Somoza derrota al gobierno Sandinista poniendo fin a 30 años de dictadura.\n\n3. El derrocamiento de la dictadura de Batista en 1959, marco el inicio en el poder de Fidel Castro.\n\n4. Palestina libró en el año de 1956 la Guerra del Sinaí contra las fuerzas aliadas de Israel, Francia y Gran Bretaña."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 2 y 4",
                        "B) 2, 3 y 4",
                        "C) 1, 3 y 4",
                        "D) 1 y 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "42) De los siguientes enunciados elige cuáles de ellos son verdadero:\n\n1. Sudáfrica se retiró de la Commonwealth en 1961 a causa de la presión que existía por parte de los estados africanos y asiáticos, indignados por el apartheid.\n\n2. Chiang Kai-Shek fue el líder de la Revolución en 1949, derrotando a Sun Yat-Sen e instaurando la República Popular de China.\n\n3. El Frente Sandinista de Liberación Nacional fue el único movimiento revolucionario en la década de los setenta y ochenta que tuvo éxito en toda América Latina.\n\n4. La Revolución de los Claveles del 25 de abril de 1974 permitió la independencia de Egipto el cual finalizó con firma de Portugal y Egipto en los Acuerdos de Alvor que le da acceso al canal de Suez."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1 y 3",
                        "B) 2 y 4",
                        "C) 1 y 2",
                        "D) 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "43) De los siguientes enunciados elige cuál de ellos es verdadero:\n\n1. La política del Apartheid instaurada en Sudáfrica fue una política que tuvo como finalidad de unir a las diversas razas en el país.\n\n2. Fidel Castro fue el líder cubano que dirigió la revolución socialista en Cuba en contra del régimen de Fulgencio Batista.\n\n3. El 7 de Julio de 1937 se proclama el triunfo de la República Popular China en manos de Mao Zedong\n\n4. La crisis cubana de los misiles consistió en la instalación de misiles por parte de la URSS en Cuba ante la oposición de E.U. con el subsiguiente bloqueo de la Isla."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Corea del Norte  desarrollar tecnología militar de manera conjunta.",
                        "B) Cuba  sumar una nueva victoria a las revoluciones comunistas.",
                        "C) China  tener mayor intercambio comercial con los países asiáticos.",
                        "D) La URSS  apoyar el movimiento comunista y aumentar su zona de influencia."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "44) Si Estados Unidos apoyaba a los vietnamitas del sur, ¿qué país apoyaba mayoritariamente a Vietnam del Norte y cuál era su razón para hacerlo?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) La victoria de los vietnamitas del sur y la unificación de Vietnam como estado capitalista.",
                        "B) La división del país en Vietnam del Norte y Vietnam del Sur en el paralelo 17.",
                        "C) La firma de un armisticio entre Vietnam del Norte, la URSS y los Estados Unidos.",
                        "D) La victoria de Vietnam del Norte y la unificación en un solo Vietnam comunista"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "45) ¿Cuál fue el resultado final de la Guerra de Vietnam?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Fundación del Congreso Nacional Africano",
                        "B) Gobierno de Unidad Nacional GURN.",
                        "C) Firma de acuerdos de Lusaka entre el gobierno y la UNITA.",
                        "C) Firma de acuerdos de Lusaka entre el gobierno y la UNITA."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "46) ¿Cuál de los siguientes acontecimientos pertenece a la transición política en Sudáfrica?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Sandinista  Somoza",
                        "B) Sandinista  Sandino",
                        "C) Popular  Somoza",
                        "D) Popular  Sandino"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "47) Se conoce como Revolución ____________ al proceso abierto en Nicaragua en 1978 y que se extendió hasta febrero de 1990, en el que se puso fin a la dictadura de la familia __________________, sustituyéndolo por un gobierno de perfil progresista de izquierda."
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "gorrio blanco -Jawaharlal Nehru\npelon- Ho Chih Minh,\nnegro - nelson mandela\npelon con lentes - Mahatma Gandhi\ncapucha- Yasser Arafat,",
                        "D) [1-f ] [2-d] [3-a] [4-b] [5-c]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "48)Relaciona la columna izquierda con la columna derecha y une la imagen con los datos biográficos de quienes son considerados líderes de los movimientos de independencia de países asiáticos y africanos:\na. Nelson Mandela, conocido en su país como Madiba, abogado y político, fue el primer presidente de Sudáfrica elegido democráticamente mediante sufragio universal, así como el líder del Umkhonto we Sizwe, el brazo armado del Congreso Nacional Africano.\nb. Mahatma Gandhi, pensador y líder del nacionalismo indio. Domina la escena política y social de la India durante la primera mitad del siglo XX. Valioso legado de su actividad encaminada al bien de sus compatriotas y a la independencia de su país en el marco de una extraordinaria concepción filantrópica y humanitaria.\nc. Yasser Arafat, Líder nacionalista palestino, estudió ingeniería en la Universidad de El Cairo, profesión que ejerció en Egipto y en Kuwait entre 1956 y 1965. Desde el final de la Segunda Guerra Mundial Yasser Arafat participó en el incipiente movimiento palestino, que aspiraba a construir un Estado árabe independiente sobre la entonces colonia británica de Palestina, chocando con las aspiraciones judías sobre el mismo territorio.\nd. Ho Chih Minh, político comunista vietnamita, y presidente de la República Democrática de Vietnam. La clandestinidad en que vivió siempre, le obligó utilizar innumerables apodos para escapar de la persecución policial. De París se trasladó a Moscú, donde participó en varios Congresos de la Internacional Comunista. Más tarde se trasladó a China como traductor y ayudante de Mijaíl Grusenberg Borodin, consejero del Kuomintang en sus relaciones con el Partido Comunista de China.\ne. Ayatollah Jomeini, líder político-espiritual de la revolución de 1979. Las potencias occidentales lo consideraban un líder mesiánico, cuyas iniciativas políticas ponían en peligro la estabilidad internacional. En 1979 derrocó al Sah de Irán, Mohammad Reza Pahlevi. Jomeini gobernó Irán hasta que falleció en 1989. Es considerado el fundador del moderno estado chií.\nf. Jawaharlal Nehru, fue un destacado político hindú. Líder del ala moderada socialista del Congreso Nacional Indio desde la lucha por la independencia. Primer ministro de la India desde la independencia el 15 de agosto de 1947 hasta su muerte."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Estados Unidos y URSS.",
                        "B) Inglaterra y Francia.",
                        "C) Alemania y Japón.",
                        "D) Francia y Alemania."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "49) ¿Cuáles fueron los países que se consolidaron como potencias mundiales al término de la Segunda Guerra Mundial"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 2, 3 y 5",
                        "B) 1, 3 y 4",
                        "C) 2, 4 y 5",
                        "D) 1, 2 y 5"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "50) La dictadura implantada en Portugal prevaleció de 1926 hasta 1975\n\nIdentifica cuáles de los siguientes personajes la representaron\n1. Antonio Spinola.\n2. Américo Thomas.\n3. Marcelo Caetano.\n4. Mario Soares.\n5. Antonio Oliveira."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) bélico  Checoslovaquia  parlamentario",
                        "B) armado  Yugoslavia  presidencialista",
                        "C) pacífico  Checoslovaquia  parlamentario",
                        "D) social  Yugoslavia  presidencialista"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "51) La revolución de terciopelo fue el movimiento _________ por el cual el partido comunista de ____________ perdió el monopolio del poder político y se desarrolló un régimen ___________ en el contexto de un Estado de Derecho y un sistema económico que había iniciado ya su transición al capitalismo."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) favorecer la unión económica de todos los países europeos occidentales.",
                        "B) regular los sectores productores del carbón y del acero en los países europeos",
                        "C) asegurar el abastecimiento regular y equitativo de la energía atómica para usos civiles en los países europeos",
                        "D) incrementar la integración económica y política y reforzar la cooperación en los países europeos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "52) La Unión Europea (UE) es una organización supranacional cuyo objetivo es:"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 2 y 3",
                        "B) 2 y 4",
                        "C) 1 y 4",
                        "D) 1 y 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "53) ¿Cuáles de las siguientes opciones corresponden al colonialismo?\n1. Es la anexión territorial por una entidad política y económica más poderosa.\n2. Es el control o influencia de un país sobre otro a través de mecanismos económicos y políticos.\n3. Es una práctica de dominación con la finalidad de consolidarse como potencia mundial.\n4. Es la pérdida parcial de la autonomía de una región que ha sido sometida"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) [2-c] [3-b] [4-d] [6-a]",
                        "B) [1-a] [4-b] [3-d] [7-c]",
                        "C) [1-d] [4-a] [5-b] [7-c]",
                        "D) [2-c] [3-a] [5-b] [6-d]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "54) Relaciona los personajes con sus características según corresponda en cada caso:\n\nPersonajes \n1. Mikhail Gorvachov.\n2. Francisco Franco.\n3. Slobodan Milosevic.\n4. Nikita Khrunshcev.\n5. José Antonio Primo.\n6. Boris Yeltsin.\n7. Josif Broz Tito.\n\nCaracterísticas\na. Con este dirigente político soviético se inicia la caída del estalinismo.\nb. Es el fundador e ideólogo del movimiento llamado Falange Española de las JONS en 1933.\nc. Líder que encabezo la resistencia durante la ocupación nazi en Yugoslavia y posterior presidente de la nación hasta su muerte en 1980.\nd. Político ruso que puso en práctica reformas estructurales conocidas como glasnost y perestroika, que condujeron a la desintegración de la Unión Soviética"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Yugoslavia.",
                        "B) Checoslovaquia.",
                        "C) Bosnia",
                        "D) Polonia."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "55) ¿Cuál es el nombre del país conformado como Estado en 1918, y que quedó integrado por eslovenos, croatas, serbios, macedonios y montegrinos?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Guerra Civil  monárquico",
                        "B) Revolución  monárquico",
                        "C) Guerra Civil  franquista",
                        "D) Revolución  franquista"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "56) El pronunciamiento del 17 y 18 de julio de 1936 fue una sublevación militar dirigida contra el gobierno de la primera República Española y cuyo fracaso general condujo a la _____________ Española y, derrotada la República, al establecimiento del régimen _____________, que se mantuvo en el poder en España hasta 1975."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Presidente de Vietnam del Norte.",
                        "B) Partidario del bloque occidental.",
                        "C) Fundador del Kuomintang.",
                        "D) Presidente de Vietnam del Sur."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "57) Identifica un suceso que se relaciona con Ho Chi Min."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) José Martí  1 de enero de 1959.",
                        "B) Fulgencio Batista  1 de enero de 1959.",
                        "C) José Martí  10 de abril de 1892.",
                        "D) Fulgencio Batista  10 de abril de 1892"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "58) La Revolución Cubana fue el movimiento revolucionario de izquierda que provocó la caída de la dictadura de _________________. El _________________ llega al poder del líder del Ejército Rebelde: Fidel Castro."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1970",
                        "B) 1938",
                        "C) 1931",
                        "D) 1975"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "59) Hasta qué año se mantuvo en el poder el régimen franquista en España"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 2 y 4",
                        "B) 1 y 3",
                        "C) 1 y 2",
                        "D) 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "60) Elige cuáles de los siguientes enunciados son verdaderos:\n\n1. Kim II Sung es el dirigente Norcoreano que invade a Corea del Sur el 25 de junio de 1950.\n\n2. Durante la Segunda Guerra Mundial Japón tenía ocupada Corea, tras su rendición ante E.U., al finalizar la guerra fue dividida a conveniencia de los E.U. y de la URSS.\n\n3. Durante el conflicto de Corea, los Estados Unidos fue el país que ayudó y apoyó al régimen de Corea del Norte.\n\n4. La isla de Taiwán conocida también como Formosa que significa “Isla Bonita”, es la isla en la que se refugiaron los miembros del Partido Nacional de la República de China después de ser vencidos y expulsados de China continental durante la Revolución China de Mao Tze Tung en 1949."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1 y 4",
                        "B) 2, 3 y 5",
                        "C) 2 y 5",
                        "D) 1, 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "61) ¿Cuáles de los siguientes enunciados son verdaderos?\n\n1. Josif Broz Tito fue el líder que encabezó la resistencia durante la ocupación nazi en Yugoslavia y posterior presidente de la nación hasta su muerte en 1980.\n\n2. Uno de los postulados de la Falange Española era la subordinación de los individuos al Estado el cual debe ser capaz de controlar a la sociedad.\n\n3. La Revolución de los Claveles fue el movimiento que inició el 25 de abril de 1974 que provoco la caída en Portugal de la dictadura salazarista que dominaba el país desde 1926.\n\n4. El Gobierno Republicano dirigido por el Gobierno de Manuel Azaña obtuvo el control de Madrid y Barcelona hasta el fin del conflicto.\n\n5. La Italia de Mussolini y la Alemania Nazi de Adolf Hitler apoyaron el gobierno de Manuel Azaña, mientras que el Reino Unido, Francia y Estados Unidos apoyaron el levantamiento de Franco con el objetivo de apoyar la democracia en España."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Albrecht Kossel",
                        "B) Friedrich Miescher.",
                        "C) Oswald Avery.",
                        "D) Alfred Hershey"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "62) ¿Quién descubrió los ácidos nucleicos"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Alfred Hershey.",
                        "B) Phoebus Levene",
                        "C) Martha Chase.",
                        "D) Friedrich Miescher."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "63) ¿Quién fue el primer científico que aisló el ADN?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) ingeniería genética.",
                        "B) biología.",
                        "C) ecología.",
                        "D) física cuántica."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "64) La crítica por el cambio en las estructuras de los organismos vivos, es un ejemplo de aplicación de los principios de la ética en:"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Inseminación artificial.",
                        "B) Trasplante de órganos.",
                        "C) Clonación.",
                        "D) Cirugía."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "65) ¿Cómo se le denomina a la intervención quirúrgica que consiste en incorporar en un organismo un tejido proveniente de otro?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Primera Revolución Industrial",
                        "B) Segunda Revolución Industrial.",
                        "C) Revolución Informática.",
                        "D) Revolución Cultural."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "66) ¿Cómo se le llama a la era del gran desarrollo científico y tecnológico alcanzado a finales del siglo XX?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Radio, televisión e Internet.",
                        "B) Radio, televisión y prensa.",
                        "C) Periódico, revista y radio.",
                        "D) Prensa, Internet y buscadores."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "67) ¿Cuáles son los medios de comunicación que existen actualmente en esta época de globalización que ilustran los nuevos desafíos?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) [1-a] [2-b] [3-c] [4-d]",
                        "B) [1-d] [2-a] [3-c] [4-b]",
                        "C) [1-a] [2-c] [3-d] [4-b]",
                        "D) [1-d] [2-b] [3-a] [4-c]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "68) Relaciona los conceptos de la columna izquierda con la definición que le corresponda:\nConceptos \n\n1. Medios de comunicación.\n2. Radio.\n3. Televisión.\n4. Internet.\n\nDefiniciones\na. Tecnología que quiere decir visión a distancia y que se refiere a todos los aspectos de transmisión y programación, que busca entretener a las personas.\nb. Tecnología que posibilita la transmisión de señales mediante la modulación de ondas electromagnéticas.\nc. El funcionamiento de este medio se da a través de la administración de investigación de proyectos avanzados del departamento de defensa de Estados Unidos.\nd. Son los instrumentos o forma de contenido por el cual se realiza el proceso comunicacional."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) [1-d] [2-c] [3-a] [6-b]",
                        "B) [3-c] [4-b] [5-d] [6-a]",
                        "C) [2-a] [4-b] [5-c] [6-d]",
                        "D) [1-b] [2-a] [3-c] [4-d]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "69) Relaciona las siguientes columnas según corresponda en cada caso:\n\nPersonajes \n1. James Clerk Maxwell.\n2. Edouard Branly.\n3. Heinrich Rudolf Hertz.\n4. John Logie Baird.\n5. Guillermo González Camarena.\n6. Guillermo Marconi.\n\n Aportaciones científicas\na. Este personaje realizó la primera transmisión radial y la primera transmisión transatlántica.\n\nb. Personaje que en 1925 logra por primera ocasión transmitir una señal de televisión utilizando dos discos, uno en el emisor y otro en el receptor.\n\nc. Fue el primero en demostrar la existencia de las ondas electromagnéticas.\n\nd. Personaje que logra patentar el Sistema Tricromático Secuencial de Campos; el cual revolucionó la televisión logrando imágenes a color."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1 y 3",
                        "B) 1 y 2",
                        "C) 2 y 3",
                        "D) 2 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "70) En condiciones ideales, además de entretener, ¿cuáles de las siguientes opciones son las funciones básicas de los medios de comunicación?\n1. Informar.\n2. Interpretar.\n3. Formar.\n4. Encubrir"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Vinton G. Cerf y Robert Khan.",
                        "B) Tim Berners - Lee y Robert Cailliau.",
                        "C) Ted Nelson y Engelbart.",
                        "D) Bill Gates y Héctor Molina."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "71) ¿Quiénes fueron los creadores de la Word Wide Web?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1865",
                        "B) 1855",
                        "C) 1895",
                        "D) 1875"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "72) En qué año los hermanos Lumiére, tras sucesivos ensayos, consiguieron la primera proyección cinematográfica ante el público y se considera como el nacimiento del cine."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) [1-c] [2-b] [3-a] [4-d]",
                        "B) [1-a] [2-b] [4-c] [5-d]",
                        "C) [2-d] [3-b] [4-c] [5-a]",
                        "D) [1-b] [3-d] [4-a] [5-c]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "73) Relaciona los diferentes tipos de generaciones o movimientos juveniles con algunas de sus características:\nGeneraciones \n1. Hippie.\n2. Punk.\n3. Rock.\n4. Tribu.\n5. Red.\nCaracterísticas\na. En 1990 el sociólogo francés Michel Maffesoli aplica este nuevo término para referirse a la proliferación de micro culturas que ocupaban nichos diferentes en el territorio urbano.\n\nb. Movimiento juvenil que nace a mediados de los años sesenta que se caracteriza por el rechazo al sistema imperante de la época y optan por la simplicidad de las cosas.\n\nc. En 1998 Don Tapscott mencionaba que los niños y niñas actuales serán la primera generación que llegaran a la mayoría de edad en la era digital.\n\nd. Movimiento juvenil que se caracterizó por el surgimiento de una nueva clase de música, la cual nace por la combinación de varios estilos como por ejemplo la música blues de los negros en Estados Unidos."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Pública",
                        "B) Externa.",
                        "C) Privada.",
                        "D) Interna."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "74) ¿Cuál es el tipo de deuda en la que los acreedores son ciudadanos del mismo país?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Extranjera.",
                        "B) Externa.",
                        "C) Interna.",
                        "D) Privada."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "75) ¿Cuál es el tipo de deuda que mantiene un Estado frente a los particulares de otro país?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Privada.",
                        "B) Interna.",
                        "C) Externa.",
                        "D) Pública."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "76) ¿Cuál es el tipo de deuda que procede de los mercados financieros?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Sesenta.",
                        "B) Noventa",
                        "C) Ochenta.",
                        "D) Setenta."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "77) En el contexto de la economía mundial, ¿en qué década se iniciaron los programas de ajuste estructural o medida de estabilización económica de los países endeudados?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 2 y 3",
                        "B) 1 y 4",
                        "C) 1 y 2",
                        "D) 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "78) ¿Cuáles son los elementos que caracterizan a una crisis económica?\n1. Desempleo.\n2. Inflación.\n3. Aumento de población.\n4. Flujo migratorio."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) [1-b,e] [2-a,c,d]",
                        "B) [1-a,c,d] [2-b,e]",
                        "C) [1-a,e] [2-b,c,d]",
                        "D) [1-b,c,d] [2-a,e]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "79) Relaciona las crisis de 1973 y 1980 con sus causas y las consecuencias que provocaron:\nCrisis \n1. 1973\n2. 1980\nCausas y Consecuencias\na. La devaluación del dólar en Estados Unidos ocurrida en esta época puso fin al sistema monetario de Bretton Woods.\n\nb. Es la crisis que surge bajo los efectos conjugados de la revolución iraní y la guerra Irán-Irak.\n\nc. La OPEP decidió no exportar más petróleo a los países que habían apoyado a Israel durante la guerra del Yom Kippur, que enfrentaba a Israel con Siria y Egipto.\n\nd. El consumo diario de combustible en Estados Unidos disminuyó en 6% entre septiembre y febrero y un 7% durante el verano, el precio del galón de gasolina se incrementó en casi un 20%.\ne. Al comenzar la guerra entre Irán e Irak, el precio del barril de petróleo se dispara alcanzando los 39 dólares, que teniendo en cuenta la inflación corresponden a 92.5 dólares de septiembre de 2005"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Milton Friedman",
                        "B) Carl Menger.",
                        "C) W. Steve Javons.",
                        "D) F.A. Von Hayek."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "Dentro del contexto económico, ¿a quién le son atribuidos los siguientes postulados?\n- Desregulación en vez de control estatal.\n- Liberalización del comercio y del tráfico de capitales.\n- Privatización de las empresas públicas."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Francia.",
                        "B) Inglaterra.",
                        "C) Alemania.",
                        "C) Alemania."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "81) ¿Cuál de los siguientes países tiene una mayor deuda externa bruta en el 2010?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Efectivo.",
                        "B) Spot.",
                        "C) Flexible.",
                        "D) Fijo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "82) ¿Cuál es el tipo de cambio que se determina por el juego de la oferta y la demanda de divisas?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1973",
                        "B) 1990",
                        "C) 2000",
                        "D) 1979"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "83) ¿En qué año ocurrió la primera crisis energética en el mundo?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) V, V, F, F",
                        "B) V, F, V, F",
                        "C) F, V, F, V",
                        "D) F, F, V, V"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "84) Clasifica los siguientes enunciados como verdaderos (V) o falsos (F) según corresponda a cada uno:\n\n1. La crisis energética es la disminución de la disponibilidad de petróleo, gas y otros recursos naturales, provocando un incremento en el precio de la gasolina y por lo tanto una disminución en su consumo.\n2. Si un país como Estados Unidos invadiera Irán y este incendiara los pozos petroleros, podría ocasionar una crisis energética a nivel mundial, provocando que el precio de los combustibles fósiles se incrementara aceleradamente.\n3. El Pico de Hubbert es una teoría que establece que cantidad de petróleo promedio se debe de producir para obtener una producción eficiente de los pozos petroleros.\n4. La solución que se propone para evitar futuras crisis energéticas es el incremento en la producción de los campos de petróleo y el incremento de la producción de carbono."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) BID",
                        "B) OCDE",
                        "C) OEA",
                        "D) OMC"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "85) ¿Qué organización nace a partir de las negociaciones de la Ronda de Uruguay entre el periodo de 1986 y 1994?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Preservar la estabilidad, el bienestar y la libertad de sus miembros mediante un sistema de seguridad colectiva",
                        "B) Apoyar a los países del hemisferio norte para fomentar su desarrollo sociopolítico, comercial y militar.",
                        "C) Luchar contra la baja en los precios petroleros de referencia por parte de las grandes compañías.",
                        "D) Cumplir los acuerdos de reconstrucción para Alemania propuestos por los aliados en la Segunda Guerra Mundial"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "86) ¿Cuál fue el propósito fundamental de la creación de la Organización del Tratado Atlántico Norte (OTAN)?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) OTAN",
                        "B) ONU",
                        "C) OCDE",
                        "D) OEA"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "87) ¿Es la organización que tiene como misión fundamental resguardar la libertad y la seguridad de los países miembros, tanto de forma política como militar"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Preservar la estabilidad, el bienestar y la libertad de sus miembros mediante un sistema de seguridad colectiva.",
                        "B) Luchar contra la bajada de los precios petroleros de referencia por parte de las grandes compañías",
                        "C) Mantener la calma en todos los sentidos en todos los países del mundo y tratar de fomentar el desarrollo sociopolítico de todos los países que se encuentran incluidos en la organización.",
                        "D) Cumplir con los propósitos de los acuerdos celebrados entre las principales potencias aliadas durante la Segunda Guerra Mundial"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "88) ¿Cuál fue el propósito fundamental de la creación de la Organización de los Estados Americanos (OEA)?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) FMI, solventa los gastos de la nación  Acción: imponer sanciones económicas",
                        "B) OTAN, por encontrarse en su esfera de acción  Acción: imponer sanciones militares",
                        "C) ONU, con su consejo de seguridad  Acción: imponer sanciones económicas",
                        "D) OEA, protege los derechos humanos de los menores  Acción: imponer sanciones militares"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "89) Analiza el siguiente caso y responde lo que se indica:\n\nAlí un niño de 12 años que fue mutilado por la guerra de Irak donde perdió sus brazos y a la mayoría de su familia en un bombardeo estadounidense cerca de Bagdad, este niño viajo a Kuwait para ser tratado, donde lo único que pedía era volver a tener brazos. Este niño simboliza las consecuencias de la confrontación bélica en Irak.\n\n¿Qué organismo Internacional es el encargado de atender este caso? ¿Cuál acción es conveniente para darle resolución?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) el incremento de los niveles de pobreza de ciertos grupos sociales.",
                        "B) una alta concentración poblacional en ciertas regiones",
                        "C) un aumento del nivel de marginación entre las clases sociales.",
                        "D) los movimientos de la población por obtener mejores condiciones de vida."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "90) La migración se define como:"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) [1-d] [2-c] [3-a] [4-b]",
                        "B) [1-b] [2-c] [3-a] [4-d]",
                        "C) [1-c] [2-d] [3-b] [4-a]",
                        "D) [1-a] [2-c] [3-b] [4-d]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "91) Relaciona los países considerados dentro del término BRIC, con sus características que se encuentran en la columna derecha:\nBRIC \n1. Brasil.\n2. Rusia.\n3. China.\n4. India.\nCaracterísticas\na. En la actualidad se ha convertido en la segunda economía más grande del mundo con un PIB superior a los 10,090 mil millones de dólares, solo por detrás de Estados Unidos.\nb. Según Goldman Sachs junto con Rusia constituyen los mayores surtidores de materiales y alimentos del mundo actual.\nc. Dentro del análisis de la Tesis de los BRIC Goldman Sachs reconoce que es el país que cuenta con una potente industria de armamentos.\nd. La Tesis BRIC de Goldman Sachs reconoce que para el año 2050 junto con China será uno de los principales proveedores globales dominantes de tecnología y de servicios."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Precio de los alimentos.",
                        "B) Hipotecas subprime.",
                        "C) Crisis europea.",
                        "D) Precio del petróleo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "92) ¿Cuál fue el detonante que causo la crisis de Estados Unidos en 2008?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 2008",
                        "B) 2006",
                        "C) 2009",
                        "D) 2007"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "93) ¿En qué año se desato la crisis de las hipotecas subprime en Estados Unidos causando la crisis financiera internacional?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Gran Bretaña.",
                        "B) Grecia.",
                        "C) Italia.",
                        "D) Estados Unidos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "94) El origen de la crisis en España se enmarca en el contexto de la crisis económico-financiera a nivel mundial, gira en torno al fuerte ajuste de la industria de la construcción tras la burbuja inmobiliaria surgida en:"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Caída de la bolsa de Londres",
                        "B) Baja en los precios del petróleo.",
                        "C) Crisis de las hipotecas subprime.",
                        "D) Devaluación del euro."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "95) ¿Cuál es la causa por la que en 2008 todas las bolsas europeas registran importantes caídas?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Término que señala el triunfo de la Revolución Rusa ante la debacle del socialismo",
                        "B) Proceso de reforma de la Unión Soviética basado en la reestructuración de la economía.",
                        "C) Concepto que designa el proceso de cambio de régimen en la Unión Soviética",
                        "D) Periodo histórico de la historia soviética en donde se formó el estado federal plurinacional."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "96) ¿Qué fué la Perestroika?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1992",
                        "B) 1991",
                        "C) 1995",
                        "D) 1997"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "97) ¿En qué año inicio la guerra de Kosovo?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1956",
                        "B) 1939",
                        "C) 1933",
                        "D) 1948"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "98) ¿En qué año el presidente del Consejo Nacional Judío, David Ben Gurión, proclamó el Estado de Israel?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 2000",
                        "B) 1987",
                        "C) 2001",
                        "D) 1897"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "99) ¿En qué año se crea el primer congreso sionista con el fin de crear para el pueblo judío un lugar en Palestina amparado por la ley?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1920",
                        "B) 1948",
                        "C) 1945",
                        "D) 1897"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "100) ¿En qué año se estableció el estado israelí?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Irak.",
                        "B) Israel.",
                        "C) Palestina.",
                        "D) Egipto."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "101) Gamal Abdel Nasser se propuso impulsar la unidad e independencia árabes y liberar a palestina de los judíos, ¿de dónde era este gobernante?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Boris Yeltsin",
                        "B) Vladimir Putin.",
                        "C) Mijail Gorbachov.",
                        "D) Nikita Khrushchev."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "102) Se convirtió en el primer presidente de la Federación Rusa, una vez que el Estado renunció al marxismo-leninismo como ideología básica de la nación"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Solo 2",
                        "B) 1 y 2",
                        "C) 1 y 3",
                        "D) Solo 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "103) Indica cuáles de los siguientes enunciados poseen información correcta sobre los conflictos entre Israel y Palestina:\n\n1. Yom Kippur dio fin al conflicto entre Israel y Palestina y a partir de éste se definió la configuración geopolítica de la región palestino-israelí en 1973.\n\n2. En 1991 se firmó la conferencia de paz en Madrid y a partir de entonces disminuyeron los ataques en Israel y Palestina.\n\n3. En 1993 gracias al Acuerdo de Oslo, disminuye la violencia en esta región debido a que Israel toma el control de Cisjordania y Gaza"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) F, F, V, V",
                        "B) V, V, F, F",
                        "C) F, V, F, V",
                        "D) V, F, V, F"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "104) Clasifica los siguientes enunciados como verdaderos (V) o falsos (F) según corresponda a cada caso:\n\n1. El grupo terrorista IRA en Irlanda del Norte era un grupo guerrillero que buscaba la eliminación religiosa de los protestantes en Gran Bretaña.\n\n2. El 11 de septiembre de 2000 fueron secuestrados cuatro aviones americanos de los cuales dos aviones se estrellaron con las Torres Gemelas, derribándolas, un avión se estrelló en las instalaciones del pentágono y un cuarto avión se estrelló cerca de las inmediaciones de campo David acto que fue perpetrado por el grupo terrorista de Al-Qaeda dirigido por Osama Bin Laden.\n\n3. La Organización para la Liberación de Palestina fue un grupo terrorista que buscaba la destrucción del estado de Israel mediante la “lucha armada” la cual en sus inicios era controlada en su mayoría por el gobierno egipcio.\n\n4. Los Acuerdos de Oslo fueron una serie de pactos negociados entre el gobierno de Israel y la Organización para la Liberación de Palestina en 1993 como parte del proceso de paz entre ambas naciones."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Sucia",
                        "B) Civil.",
                        "C) Preventiva.",
                        "D) Fría."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "105) ¿Cómo se clasificó la guerra que inició Estados Unidos con el argumento de que Irak disponía de armamento nuclear y se preparaba para atacarlo?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 3 → 1 → 2 → 5 → 4",
                        "B) 4 → 2 → 1 → 5 → 3",
                        "C) 3 → 5 → 1 → 2 → 4",
                        "D) 5 → 3 → 1 → 4 → 2"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "106) Se hace una búsqueda en Internet acerca de acontecimientos ocurridos en Sudáfrica. Ordena cronológicamente los elementos obtenidos en esta página Web."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1, 3",
                        "B) 2, 3",
                        "C) 2, 4",
                        "D) 1, 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "107)José leyó este fragmento en el libro de texto del Módulo \"Transformaciones en el mundo contemporáneo\":\nEgipto: de la monarquía a la república.\nObserva de nuevo el mapa de África 2012, observarás que Egipto se encuentra situado en la región del Magreb (sinónimo de mundo árabe), su importancia geopolítica se la da el Canal de Suez y su pertenencia al mundo del Islam, factor que desencadenó una serie de luchas de liberación nacional por razones religiosas.\n\nY adicionalmente José consultó la página http://es.wikipedia.org/wiki/Magreb, donde se lee:\n\n¿Qué elementos son incompatibles entre los dos textos leídos por José?\n1. La ubicación de Egipto como parte del Magreb.\n2. La característica islámica de Egipto.\n3. Magreb como sinónimo de mundo árabe.\n4. La ubicación del canal de Suez."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Objetivos",
                        "B) [1-c] [2-a]",
                        "C) [1-a] [2-d]",
                        "D) [1-d] [2-b]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "108) Relaciona las columnas de las estrategias realizadas por el gobierno de la URSS con los objetivos para reformar el régimen socialista:\nEstrategias  \n1. Glasnost. \n2. Perestroika.\n\nObjetivos\n a. Restructuración económica.\n b. Planeación pública. \nc. Transparencia política. \nd. Creencias religiosas."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) [1-económicas y políticas] [2-Serbia] [3-católica",
                        "B) [1-religiosas y étnicas] [2-Serbia] [3-musulmana]",
                        "C) [1-religiosas] [2-Croacia] [3-musulmana]",
                        "D) [1-políticas] [2-Croacia] [3-católica"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "109) Analiza el siguiente párrafo tomado del libro de texto del módulo \"Transformaciones en el mundo contemporáneo\", el cual se ha modificado y se han eliminado algunas palabras:\n\nEl motivo principal del conflicto yugoslavo fueron las diferencias [1]__________________ que afloraron cuando Eslovenia y Croacia declararon su independencia.\nPosteriormente se independizó Macedonia. En febrero y marzo de 992 la mayoría bosnia voto a favor de la secesión con la consiguiente guerra – represión por parte de [2]_______________ lo cual incidió en migraciones humanas masivas para huir de los conflictos. En 1995 empieza la llamada “limpieza étnica” hacia la población [3] _____________________. En 1996 Kosovo decide iniciar el proceso de independencia.\n\nDe acuerdo con el contexto histórico de la situación descrita, ¿qué elementos faltan en el texto?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) intelectuales de izquierda  Niger, Mali y Tchad",
                        "B) intelectuales de derecha Niger, Mali y Tchad",
                        "C) militares de izquierda  Cabo Verde, Angola y Mozambique",
                        "D) militares de derecha  Cabo Verde, Angola y Mozambique"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "110) Selecciona la opción que completa correctamente el siguiente enunciado:\nEl caso de cambio de poderes en Portugal se gestó por una revolución integrada por _____________ que no solamente cambió al Estado Novo sino que condujo a la independencia de las colonias portuguesas, entre las que se encontraban: ______________."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) ADN.",
                        "B) Adenina.",
                        "C) ARN.",
                        "D) Tiamina."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "111) ¿Cuál es el compuesto que contiene información genética de cada persona y forma parte de las células?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) [1-d] [2-a] [3-c]",
                        "B) [1-b] [2-e] [3-c]",
                        "C) [1-b] [2-a] [3-e]",
                        "D) [1-d] [2-e] [3-b]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "112) Relaciona la columna de los acontecimientos relacionados con la evolución de la radio y la televisión con las personas que los produjeron:\nPersonas \n1. Heinrich Hertz.\n2. Nikola Tesla.\n3. John L. Baird.\nAcontecimientos\na. Comunicación inalámbrica por medio de ondas de radio.\nb. Primer mensaje trasatlántico de radiotelegrafía inalámbrica.\nc. Invención de la televisión en blanco y negro\nd. Difusión de impulsos electromagnéticos en el aire.\ne. Primera comunicación telefónica."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 2, 3, 6, 7",
                        "B) 2, 4, 5",
                        "C) 1, 3, 6",
                        "D) 1, 4, 5, 7"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "113) ¿Qué acontecimientos se ligan a la cultura del rock and roll de los años 60 para que se le considere parte de la revolución tecnológica y social del siglo XX?\n\n1. Desarrollo de nuevos medios de grabación en acetato, con discos de 45 rpm y sonido estereofónico.\n2. Impulso de la grabación por medio de cintas magnéticas monoaurales de alta fidelidad.\n3. Promoción de campañas antibélicas, en especial contra la guerra de Vietnam.\n4. Entrada al mercado estadounidense de músicos y bailarines mexicanos.\n5. Difusión de la moda de los \"pachucos\" e incremento de peñas y cafés conciertos con música \"de protesta\".\n6. Inclusión de temas contra el sistema establecido en el mundo capitalista, antirreligioso, contra la discriminación y con contenido erótico.\n7. Nueva propuesta musical de heavy metal y punk rock."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) El viaje a la luna. Es una película expresionista que incluye simbolismo, claroscuros y efectos de enfoque novedosos en su época",
                        "B) El gran asalto del tren. Es una película que contempla la sincronización de sonido con un pianista en la misma sala de proyección.",
                        "C) El viaje a la luna. Es una película de ciencia ficción innovadora con efectos especiales y mezcla de personajes y animación",
                        "D) El gran asalto del tren. Es una película de acción que incluye nuevos efectos dinámicos, tomas de luz y de ángulo en la fotografía"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "114) ¿Cuál es la película que se considera la más célebre del cineasta Georges Méliès? Justifica tu respuesta."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Pop  Objetos cotidianos, botellas de cerveza, latas de alimentos, cuadros de historietas.",
                        "B) Surrealismo  Objetos y animales fantásticos, relojes derritiéndose, ciudades vacías, campos desolados.",
                        "C) Pop  Objetos y animales fantásticos, relojes derritiéndose, ciudades vacías, campos desolados",
                        "D) Surrealismo  Objetos cotidianos, botellas de cerveza, latas de alimentos, cuadros de historietas."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "115) Roberto propone una exhibición en honor de Andy Warhol en la sala de exposiciones de una conocida galería. ¿A qué tipo de arte hace referencia y qué elementos debe exhibir?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 3 → 1 → 4 → 2",
                        "B) 3 → 2 → 1 → 4",
                        "C) 4 → 1 → 3 → 2",
                        "D) 2 → 4 → 1 → 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "116) Ordena cronológicamente los siguientes acontecimientos:\n\n1. Firma del tratado del Atlántico Norte.\n2. Organización del Pacto de Varsovia.\n3. Firma de la carta de la Organización de Estados Americanos.\n4. La OTAN se convirtió en el principal defensor militar de Europa occidenta"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) [1970: 1] [2000: 6]",
                        "B) [1970: 4] [2000: 6]",
                        "C) [1970: 2] [2000: 5]",
                        "D) [1970: 3] [2000: 5]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "117) En el libro de texto del módulo \"Transformaciones en el mundo contemporáneo\" aparece una gráfica de TCR del PIB de Venezuela comparado contra la media anual de Kuwait, como se muestra en la figura:\n\n¿Cuáles de las siguientes conclusiones se aplican a esta gráfica en las décadas de 1970 y 2000?\n\n1. La tasa de crecimiento de Venezuela fue superior a Kuwait por el incremento en los precios del petróleo.\n\n2. Los dos países registraron tasas de crecimiento altas por los incrementos en los precios del petróleo.\n\n3. Crecimiento inestable en ambos países por fluctuaciones del petróleo y diversificación de la economía mundial.\n\n4. Crecimiento inestable en Venezuela, pero alto en Kuwait por terminación de la guerra.\n\n5. Kuwait registra tasas de crecimiento \"acelerado\".\n\n6. Los dos países registran tasas de crecimiento \"rápido\"."
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "A) E - E - C - E - C - C - C",
                        "C) C - C - C - E - E - C - E"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "118) Clasifica los siguientes enunciados como C (CAUSA) o E (EFECTO) en las condiciones de vida de la población en los países que aplicaron los PAE definidos por el FMI en la década de los 80:\n\n1. Ajuste de finanzas públicas para hacerlas superavitarias.\n2. Aumento a las tasas de interés para retener capitales.\n3. Eliminación de barreras comerciales y subsidios a productos de consumo masivo.\n4. Generación de espiral inflacionaria en bienes y servicios en general.\n5. Incremento en las tendencias recesivas de economías dependientes de gasto gubernamental.\n6. Privatización de los activos públicos en sectores estratégicos.\n7. Repetición de devaluaciones continúas."
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "A) España, Grecia e Italia, por tener el menor % del PIB.",
                        "B) Portugal y Francia, porque rebasan 200% del PIB."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "119) El gráfico está obtenido de los datos del Banco Mundial, dejando evidente que Irlanda está en alto riesgo. Indica qué países están en riesgo en función del monto de deuda en el año 2010. Justifica la respuesta."
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "A) Dm > De",
                        "B) Pm/Dm < Pe/De"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "120) Se define como Pm y Pe el ingreso de un trabajador en México y en Estados Unidos, en una jornada de duración Dm y De respectivamente.\nUtilizando esta notación algebraica, ¿cuál es la principal razón de atractivo para que inmigrantes ilegales mexicanos arriesguen sus vidas para trabajar en los Estados Unidos?"
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "A) [1-PE] [2-GP] [3-PD]",
                        "C) [1-GP] [2-PE] [3-PD]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "121) Si se utiliza la nomenclatura actual, para Grandes Potencias (GP), Potencias Emergentes (PE) y Países en Desarrollo (PD), clasifica los imperios citados en el libro de texto del módulo \"Transformaciones en el mundo contemporáneo\" de acuerdo al estatus que tenían en la Edad Media:"
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "A) 1990 a 1994. México tiene comportamiento positivo y Estados Unidos negativo.",
                        "B) 1995 a 1998. México tiene comportamiento negativo por debajo de Estados Unidos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "122) La gráfica obtenida en la hoja de cálculo presenta los datos entre 1990 y 2002:\n¿Cuál período NO CONFIRMA la hipótesis de dependencia económica entre ambos países propuesta en el libro de texto del Módulo \"Transformaciones en el mundo contemporáneo\"? ¿Por qué?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Político-ideológico  Político-Religioso",
                        "B) Étnico-separatista  de Estado",
                        "C) Religioso  de Estado",
                        "D) Étnico-separatista  Religioso"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "123) Julio Verne relata en la novela \"El piloto del Danubio\" las actividades de Serge Ladko un independentista búlgaro cristiano ortodoxo que ha organizado varios ataques terroristas en contra del gobierno impuesto por Turquía. A su vez, el gobierno turco ha respondido con un grupo \"paramilitar\" que ha dado cuenta de varios nacionalistas cristianos opositores al imperio otomano.\n\nDe acuerdo con estas descripciones, ¿cómo se clasifican respectivamente las actividades terroristas de Serge Ladko y las del grupo \"paramilitar\"?"
            }
        ],
        "https://www.daypo.com/transformacion-mundo-contemporaneo-actualizado.html#test": [
            {
                "ans": "1211",
                "pans": [
                    [
                        "a) Sucia",
                        "b) Preventiva",
                        "c) Civil",
                        "d) Fría"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "1.- ¿Cómo se clasificó la guerra que inició Estados Unidos con el argumento de que Irak disponía de armamento nuclear y se preparaba para atacar?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "a) Ismy",
                        "b) Juan",
                        "c) Miguel",
                        "d) Jonas"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2.- Gloria tiene que hacer una tarea donde le piden investigar sobre Movimientos Bélicos. En lugar de consultar el libro de texto Gloria tuvo la idea de entrar a un foro de tareas en internet denominado “Mi Tarea.com”. Después de plantear su pregunta obtiene varias respuestas que deberá analizar antes de tomarlas como aceptables.\n\nEsta es la secuencia de su diálogo:\nMi Tarea!\n\nGloria\nHola a todos: Alguien me puede decir ¿en qué consistió la Guerra de Trincheras, durante la Primera Guerra Mundial?\n\nJuan\nGuerra o/ posiciones estabilizadas que eran fosos que se extendían por más de setecientos kilómetros, desde el Canal de la Mancha hasta Suiza\n\nMiguel\nGuerra de movimientos, por la facilidad de traslado que mostraron los ejércitos para ir al frente de combate.\n\nIsmy\nGuerra en el océano que fue liberada por las armas de los países involucrados, PERO EN EL MAR\n\nJonas\nGuerra submarina que los germanos iniciaron con una lucha contra el tráfico marítimo inglés valiéndose de los submarinos o U-boot\n\nGloria\nGracias a todos, sus opciones son interesantes, pero creo que solo hay uno que acertó."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1- religiosas              \t\t             2- Croacia\t     \t\t3- musulmana",
                        "B) 1- económicas y políticas\t\t2- Serbia\t\t\t3- católica",
                        "C) 1- políticas\t\t\t\t2- Croacia\t\t\t3- católica",
                        "D) 1- religiosas y étnicas\t\t\t2- Serbia\t\t\t3- musulmana"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "3.- Analiza el siguiente párrafo tomado del libro de texto del módulo “Transformaciones en el mundo contemporáneo”, el cual se ha modificado y eliminado algunas palabras.\n\n  El motivo principal del conflicto yugoslavo fueron las diferencias (1) ___________________ que afloraron cuando Eslovenia y Croacia declararon su independencia. Posteriormente se independizó Macedonia. En febrero y marzo de 1992 la mayoría bosnia votó a favor de la secesión con la consiguiente guerra-represión por parte de (2) ___________________ lo cual coincidió en migraciones humanas masivas para huir de los conflictos. En 1995 empieza la llamada “limpieza étnica” hacia la población (3)   ______________________. En 1996 Kosovo decide iniciara el proceso de independencia. \n \n\nDe acuerdo con el contexto histórico de la situación descrita ¿Qué elementos faltan en el texto?\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1c\t\t2a",
                        "B) 1d\t\t2b",
                        "C) 1c \t\t2b",
                        "D) 1a\t\t2d"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "4.- Relaciona las columnas de las estrategias realizadas por el gobierno de la URSS con los objetivos de reformar el régimen socialista.\n\nEstrategias:\n1.- Glasnot\n2.- Perestroika\n\n\nObjetivos :\nA) Restructuración económica\nB) Planeación pública\nC) Transparencia política\nD) Creencias religiosas\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1- a, f\t\t2- d\t\t3- b, e \t             4- c",
                        "B) 1- c, e\t\t2- d\t\t3- b \t\t4- a, f",
                        "C) 1- a, f\t\t2- b\t\t3- d\t\t4- c",
                        "D) 1- c, e\t\t2- b \t\t3- d\t\t4- a, f "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "5.- Clasifica  las causas de la columna derecha de acuerdo con las dimensiones de la columna izquierda.\nDimensiones:\n1. - Económica\n2.- Ideológico\n3.- Política\n4.- Social\n\nCausas:\n\nA) Terremoto de 1973 y destrucción de numerosas casas y edificios en Managua.\nB) Surgimiento de movimiento nacionalista de tendencia socialista\nC) Capital controlado por pocas personas nacionales y extranjeras\nD) Dictadura desde 1934 en poder de una familia apoyada por los Estados Unidos.\nE) Dictadura aliada con oligarquía.\nF) Extremos contrastes y desigualdad, desempleo y miseria en la mayorías.\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1, 3",
                        "B) 2, 3",
                        "C) 1, 4",
                        "D) 2, 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "6. José leyó este fragmento en el libro de texto del módulo “Transformaciones en el mundo contemporáneo”.\nEgipto: de la monarquía a la república\nObserva de nuevo el mapa de África 2012, observaras que Egipto se encuentra situado en la región de Magreb (sinónimo de mundo árabe), su importancia geopolítica se la da el Canal de Suez y su pertenencia al mundo del Islam, factor que desencadenó una serie de luchas de liberación nacional por razones religiosas.\n\n\n \nY adicionalmente José consultó la página\nhttp://es.wikipedia.org/wiki/Magreb,  donde se lee:\n\nMagreb es la adaptación al español de \nla voz árabe al-Magrib que significa el \nPoniente o lugar por donde se pone el \nsol, por ser la parte más occidental del \nMundo Árabe.\n\n¿Qué elementos son incompatibles entre los dos textos leídos por José?\n1.- La ubicación de Egipto como parte del Magreb\n2.- La característica islámica de Egipto\n3.- Magreb como sinónimo de mundo árabe\n4.- La ubicación del Canal de Suez\n\n\n\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "a) militares de derecha       \t\tCabo Verde, Angola y Mozambique",
                        "b) intelectuales de derecha   \t\tNiger, Mali y Tchad",
                        "c) militares de izquierda  \t\tCabo Verde, Angola y Mozambique",
                        "d) intelectuales de izquierda\t\tNiger, Mali y Tchad"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "7.- El caso de cambio de poderes en Portugal se gestó por una revolución integrada por ________________ que no solamente cambió al Estado Novo sino que condujo a la Independencia de las colonias portuguesas, entre las que se encontraban: _______________\na) militares de derecha       \t\tCabo Verde, Angola y Mozambique\nb) intelectuales de derecha   \t\tNiger, Mali y Tchad\nc) militares de izquierda  \t\tCabo Verde, Angola y Mozambique\nd) intelectuales de izquierda\t\tNiger, Mali y Tchad"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Porque la política monetaria promovida por Allende incidió en un auge económico que contrastó con lo ocurrido en el periodo del presidente Frei.",
                        "B) Porque Allende era marxista y propuso reformas contrarias a Frei para ayudar al proletariado con énfasis en la nacionalización.",
                        "C) Porque Frei era socialista al igual que Allende y la injerencia del Estado en la explotación del cobre incidió en el repudio de los grandes capitales.",
                        "D) Porque Frei era del partido demócrata cristiano que se planteó como vía neutral o moderada respecto del socialismo y el capitalismo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "9.-  En el libro de texto del módulo “Transformaciones en el mundo contemporáneo” se presentan dos puntos contrastantes con respecto de Chile.\n \n1.- Dice que el gobierno de Eduardo Frei llevó  cabo una reforma agraria, modificó el plan educativo nacional y reformó el sistema de salud, además hizo participar al Estado en las empresas exportadoras de cobre.\n\n2.- Dice que en el periodo de Frei se generó una polarización social y política entre el proletariado y los grandes empresarios chileno, lo cual se agravó con la llegada del presidente Salvador Allende.\n\n¿Por qué es incompatible la polarización citada en el punto 2 respecto de los regímenes políticos de ambos presidentes?\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) ADN",
                        "B) Adenina",
                        "C) ARN",
                        "D) Tiamina"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "10. ¿Cuál es el compuesto que contiene información genética de cada persona y forma parte de las células?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 2, 4, 6, 8",
                        "B) 2, 5, 6",
                        "C) 1, 3, 8",
                        "D) 1, 4, 5, 7"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "11.- Analiza las gráficas de la siguiente presentación digital en las que se muestra el crecimiento de servicios de comunicación y aplicaciones informáticas en los años 2000 y 2011\n\n¿Qué se puede afirmar a partir de la información disponible en la presentación?\n\n1.- Internet tiene crecimiento exponencial en el número de usuarios en todo el mundo\n2. - Internet crece en todo el mundo en el número de usuarios\n3.- Internet crece en forma geométrica en la cantidad de áreas geográficas cubiertas\n4.- nternet crece en la cantidad de áreas geográficas cubiertas\n5.- El uso de correo postal tiene un crecimiento inferior al de Internet\n6.- El correo postal crece de manera similar al de Internet\n7.- Las aplicaciones de software para internet crecen en forma exponencial a lo largo del tiempo\n8.- Las aplicaciones de software para Internet crecen en forma aritmética a lo largo del tiempo.\n\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1-b\t\t2-a\t\t3-e",
                        "B) 1-d\t\t2-e\t\t3-b",
                        "C) 1-b\t\t2-e\t\t3-c",
                        "D) 1-d\t\t2-a\t\t3-c"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "12.- Relaciona los acontecimientos relacionados con la evolución de la radio y la televisión y las personas que los produjeron.\nPersona:\n1.- Heinrich Hertz.\n2. - Nikola Telsa\n3.- John L. Baird\n\nAcontecimiento:\nA) Comunicación inalámbrica por medio de ondas de radio.\nB) Primer mensaje trasatlántico de radio telegrafía inalámbrica.\nC) Invención de la televisión en blanco y negro\nD) Difusión de impulsos electromagnéticos en el aire\nE) Primera comunicación telefónica.\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 2, 4 y 6",
                        "B) 1, 3 y 5",
                        "C) 1, 2, 3 y 5",
                        "D) 2, 4, 6 y 7"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "13.- En la pintura mexicana del siglo XX destacan grandes pintores que marcaron la imagen del México moderno; en la siguiente lista selecciona estos representantes.\n1. José María Velasco\n2. Frida Kahlo\n3. José Ruelas\n4. David Alfaro Siqueiros\n5. Patricia Calvo Guzmán\n6. Clemente Orozco\n7. Diego Rivera\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) El viaje a la luna. Es una película de ciencia ficción innovadora en efectos especiales y mezcla de personajes y animación.",
                        "B) El gran asalto del tren. Es una película de acción que incluye nuevos efectos dinámicos, tomas de luz y de ángulo en la fotografía",
                        "C) El gran asalto del tren. Es una película que contempla la sincronización de sonido con un pianista en la misma sala de proyección.",
                        "D) El viaje a la luna. Es una película expresionista que incluye simbolismo, claroscuros y efectos de enfoque novedosos en su época."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "14. ¿Cuál es la película que se considera la más célebre del cineasta Georges Mélies?\nJustifica tu respuesta."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 2, 5, 6 y 7",
                        "B) 4, 5, 6 y 7",
                        "C) 1, 2, 3 y 4",
                        "D) 1, 3, 4 y 6"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "15. Indica del siguiente listado algunos de los cineastas que participaron en la conformación del nuevo cine mexicano, recuperando la confianza del público con sus producciones.\n1. Arturo Ripstein\n2. El “Indio” Fernández\n3. Fernando Sariñana\n4. Alfonso Cuarón\n5. Luis Buñuel\n6. Guillermo del Toro\n7. Ismael Rodríguez\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 3 y 5",
                        "B) 1, 2 y 3",
                        "C) 4 y 5",
                        "D) 1, 2 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "8. De las siguientes opciones ¿Cuáles son características de la Unión Europea?\n1. La toma de decisiones se divide ente las instituciones europeas supranacionales y los gobiernos de los estados en miembros\n2. Nació el 1 de noviembre de 1993 por el Tratado de Maastricht\n3. Buscaba eliminar las barreras comerciales, implantar un arancel común para las importaciones del resto del mundo y crear una política agrícola conjunta.\n4. Su propósito fue la intensificación de los acuerdos aduaneros y de inmigración además de relajar los controles fronterizos.\n5. Fue creada el 25 de marzo de 1957 por el Tratado de Roma.\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) El chavo del ocho. Describe varias familias desmembradas en una vecindad del centro del D.F. refleja costumbres urbanas y valores que se han identificado en muchos países de América Latina, por la presencia de personales infantiles y un lenguaje sencillo.",
                        "B) Memin Pingüin. Describe una familia de raza negra de nivel socioeconómico alto en un barrio residencial del D.F.  refleja ambiente urbano con presencia de personajes infantiles que lo han hecho muy aceptado en otros países, por la simpática caricatura del personaje principal.",
                        "C) La familia Burrón. Describe una familia urbana en varias zonas distintas (vecindad en el centro del D.F., tiraderos de basura, barrio residencial de las lomas de Chapultepec)  ambiente rural (pueblos de la sierra y del desierto). El lenguaje es poco comprensible fuera de México.",
                        "D) Los Supersabios. Describe una pareja de jóvenes estudiantes en un puerto mexicano (Picamosco) representativo de Acapulco y otras zonas distintas (centro del D.F., barrio residencial de las lomas de Chapultepec), con aventuras que ocurren en otros países (África, Asia y América)."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "16. ¿Cuál historieta nacional iniciada en los años 50 refleja las cualidades y defectos del mexicano incluyendo ambientes urbanos y rurales, con vigencia y validez poco exportable a otros países?\nJustifica tu respuesta."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1- oferta          \t\t    2- demanda\t\t\t3- precio de mercado",
                        "B) 1- demanda\t\t    2- oferta\t\t\t3- precio de mercado",
                        "C) 1- precio de compra\t    2- precio de venta\t3- demanda efectiva",
                        "D) 1- precio de venta\t    2- precio de compra\t3- demanda efectiva"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": " 17. Un industrial produce partes para coche, cuyo costo es de $3 mil pesos de inversión inicial y 300 pesos por cada unidad, los consumidores compran el producto a razón de $1000 pesos por unidad. La gráfica presenta la información de los costos y precios para el producto.\n\nDe acuerdo con la información disponible del libro de texto del Módulo “Transformaciones en el mundo contemporáneo” ¿Qué nombre reciben las rectas (1) y (2)? ¿Cómo se denomina el punto (P)?\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1- a, f, g\t2- b, d\t\t3- c, e",
                        "B) 1- a, f\t\t2- c, d\t\t3- b, e, g",
                        "C) 1- a, d\t\t2- c, e, f \t3- b, g",
                        "D) 1- b, g\t\t2- c, e, f\t3- a, d "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "18. Relaciona los sistemas económicos con las características que los identifican.\nSistemas económicos:\n1.- Capitalismo\n2.- Socialismo\n3.- Comunismo\n\nCaracterísticas:\nA) Predomina la propiedad privada de los medios de producción\nB) La adopción de la doctrina marxista\nC) La producción es organizada por el estado\nD) El trabajo humano es considerado una mercancía\nE) Se da una mejor desigualdad en las relaciones sociales\nF) La base de su organización política es la República\nG) Permiten el reparto equitativo de todo el trabajo."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) F, F, V, V ",
                        "B) F, V, F, V",
                        "C) V, F, V, F",
                        "D) V, V, F, F"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "19. Clasifica los siguientes enunciados como verdaderos (V) o falso (F) según corresponda a cada uno.\n\n*La crisis energética es la disminución de la disponibilidad de petróleo, gas y otro recursos naturales, provocado un incremento en el precio de la gasolina y por lo tanto una disminución en su consumo.\n\n*Si un país como Estado Unidos invadiera Irán y este incendiara los pozos petroleros, podría ocasionar una crisis energética a nivel mundial, provocando que el precio de los combustibles fósiles se incrementara aceleradamente.\n\n*El Pico de Hubbert es una teoría que establece que cantidad de petróleo promedio se debe de producir para obtener una producción eficiente de los pozos petroleros.\n\n*La solución que se propone para evitar futuras crisis energéticas es el incremento en la producción de los campos de petróleo y el incremento de la producción de carbono.\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) E,  C,  E,  C,  E,  C,  E",
                        "B) E,  E,  C,  E,  C,  C,  C",
                        "C) C,  C,  C,  E,  E,  C,  E",
                        "D) C,  E,  C,  E,  C,  E,  E"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "20. Clasifica los siguientes enunciados como C (CAUSA) o E (EFECTO) en las condiciones vida de la población en los países que aplicaron los PAE definidos por el FMI  en la década de los 80.\n1. Ajuste de finanzas públicas para hacerlas superavitarias\n2. Aumento a las tasas de interés para retener capitales\n3. Eliminación de barreras comerciales y subsidios a productos de consumo masivo.\n4. Generación de espiral inflacionaria en bienes y servicios en general\n5. Incremento en las tendencias recesivas de economías dependientes de gasto gubernamental\n6. Privatización de los activos públicos en sectores estratégicos\n7. Repetición de evaluaciones continúas.\n"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) México, Filipinas, Guatemala y Honduras",
                        "B) Brasil, Filipinas e India",
                        "C) Ecuador, Brasil, India, Corea y China",
                        "D) India, Corea y china"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "21. La tabla muestra estimaciones de residentes ilegales en los Estados Unidos en millones de personas y el valor P en porcentajes. Cuando la diferencia de P en dos años considerados es menor a 0.2 % se considera que la tasa de inmigración ilegal es constante.\n\n¿Cuáles son los países que han mantenido una tasa constante comparando 2007 y 2010?\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Grecia, por tener la tendencia más creciente de todos",
                        "B) Ninguno por tener deuda menor al 300% del PIB",
                        "C) España, Grecia e Italia, por tener el menor % PIB",
                        "D) Portugal y Francia, porque rebasan 200% del PIB"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "22. El gráfico está obtenido de los datos del Banco Mundial, dejando evidente que Irlanda está en alto riesgo. Indica qué países están en riesgo en función del monto de deuda en el año 2010.\nJustifica tu respuesta."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) BC = b – a + d = $ 44, 749;\tPIB = (d+b-a)/(c+e) = $2,083",
                        "B) BC = b- d = $ 244,361;\t\tPIB = ((d+b)/(c+e) = $12, 316",
                        "C) BC = b- a = $ 34, 650\t\t\tPIB = b/c = $12, 316",
                        "D) BC = b - a – d = $ 24, 550\t\tPIB = b/c = $12, 316"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "23. Los datos económicos de Japón en 1984 son:\n(a) Ahorro doméstico: $219, 811 millones de dólares \n(b) Excedente financiero: $254, 461 millones de dólares\n(c) Excedente directa como % del PIB: 20.66%\n(d) Inversión directa: $10, 155 millones de dólares   \n(e) Inversión directa como % del PIB: 0.82 %\n\n¿A cuánto asciende en millones de dólares la balanza comercial (BC) en ese año y cuál es el PIB?\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Dm > De",
                        "B) Dm/De > Pm/ Pe",
                        "C) Pm/Dm < Pe/ De",
                        "D) Pm > Pe"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "24. Se define como Pm y Pe el ingreso de un trabajador en México  y en Estados Unidos, en una jornada de duración Dm y De respectivamente.\n\nUtilizando esta notación algebraica ¿Cuál es la principal razón de atractivo para que inmigrantes ilegales mexicanos arriesguen sus vidas para trabajar en los Estados Unidos?\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1- PD\t\t2- PE\t\t3- GP",
                        "B) 1- PD\t\t2- GP \t\t3- GP",
                        "C) 1- PE\t\t2- GP\t\t3- PD",
                        "D) 1- GP\t\t2- PE\t\t3- PD"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "25. Si se utiliza la nomenclatura actual, para Grandes Potencias (GP), Potencias Emergentes (PE) y Países en Desarrollo (PD), clasifica los imperios citados en el libro de (d+b-a)/(c+e) = $ de acuerdo al estatus que tenían en la Edad Media.\n1. Macedonia\n2. Mongolia\n3. México-Tenochtitlan."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Unión Soviética. Se organizó el bloque socialista con influencia por ejemplo en Angola, Hungría, la República Democrática Alemana, Cuba y Afganistán.",
                        "B) China. Líder del bloque comunista, con gran desarrollo poblacional, agrícola e industrial, balanceó la bipolaridad mundial y logró anexión de Hong Kong",
                        "C) Japón. Recibió protección de los Estados Unidos y apoyo de la política de desarrollo industrial impulsado con el modelo de ingeniería de reversa.",
                        "D) Israel. Recibió protección de Europa y de los Estados Unidos para promover el desarrollo militar y su ámbito de influencia en el medio oriente."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "26. De acuerdo con el libro de texto del Módulo “Transformaciones en el mundo contemporáneo” ¿Cuál fue la principal potencia económica emergente como resultado de la Guerra Fría (GF)?\n¿Por qué?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1- estados feudales semiindependientes\n3- avanzado sistema legal\n5- parlamento por designación del emperador",
                        "B) 1- potencias occidentales\n3- parlamento por designación del emperador\n5- educación moderna no feudal",
                        "C) 1- estados feudales semiindependientes\n3- educación moderna no feudal\n5- avanzado sistema legal",
                        "D) 1 – potencias occidentales\n3- avanzado sistema legal\n5- parlamento por designación del emperador"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "27. En el libro de texto del Módulo “Transformaciones en el mundo contemporáneo” se pide realizar una investigación sobre la Restauración Meiji, sobre la cual se plantea este diagrama al que le falta algunos elementos.\n¿Cuáles son los elementos que entran en las posiciones (1) (3) y (5)\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Grecia\t\t \tCaipirinha",
                        "B) Estados Unidos\tCaipirinha",
                        "C) Grecia \t\t\tJazz",
                        "D) Estados Unidos \tJazz"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "28. El virus de las hipotecas suprime originado en __________________ en el 2008, conocido como efecto ______________, consiguió enfermar al sistema financiero a nivel mundial y provocar una crisis económica internacional de consecuencias catastróficas.\n"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Washington, D,C  Pennsylvania y Los Ángeles",
                        "B) Nueva York, Washington, D.C y Pennsylvania.",
                        "C)  Nueva York, Pennsylvania y Atlanta",
                        "D) Nueva York, Washington, D.C y Detroit"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "29. Los acontecimientos terroristas ocurridos en los Estados Unidos el 11 de septiembre de 2001 sucedieron en las ciudades de:\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "a) Política de defensa y solidaridad contra agresores.",
                        "b) Políticas convenientes para el Grupo de los 20",
                        "c) Libre comercio y cooperación mutua entre países",
                        "d) La alianza entre países productores de petróleo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "30. El Pacto Interamericano de Ayuda Mutua, también llamado Tratado de Rio de Janeiro, consiste en:"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 7 de julio de 1937",
                        "B) 5 de abril de 1975",
                        "C) 31 de diciembre de 1911",
                        "D) 1 de octubre 1949 "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "1.- ¿En qué fecha se proclama el triunfo de la República Popular China bajo la dirección del comandante Mao Zedong (o Mao Tse Tung)"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 3 – 1 – 2 – 5 – 4",
                        "B) 3 – 5 – 1 – 2 – 4  ",
                        "C) 4 – 2 – 1  – 5 – 3",
                        "D) 5 – 3 – 1 – 4 – 2"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2.- Se hace una búsqueda en Internet acerca de acontecimientos ocurridos en Sudáfrica. \n\nOrdena cronológicamente los elementos obtenidos en páginas Web.\n1.- Acontecimientos ocurridos en Sudáfrica\n2.- Aplicación de la política de segregación racial Apartheid\n3.- Encarcelamiento Nelson Mandela \n4.- Fundación del Congreso Nacional Africano (ANC)\n5.- Levantamiento en el barrio negro de Soweto.\n6.- Independencia del país e integración a la Commonwealth "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Sandinista – Sandino ",
                        "B) Popular – Somoza",
                        "C) Popular – Sandino",
                        "D) Sandinista – Somoza"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "7. Se conoce como Revolución ________________ al proceso abierto en Nicaragua en 1978 y que se extendió hasta febrero de 1990, en el que se puso fin a la dictadura de la familia __________________, sustituyéndolo por un gobierno de perfil progresista de izquierda.\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) No. Hay conflicto político-ideológico con la República Popular de China reconocida desde 1971.",
                        "B) No. Se trata de una isla que pertenece a la República Popular de China y tiene a Taipéi como capital.",
                        "C) Si. Su nombre oficial es de República Popular de China y tiene a Taipéi como capital",
                        "D) Si. Está reconocida desde 1971 y forma parte del Consejo de Seguridad de la ONU."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "8.- ¿La República de China es un país reconocido por las Naciones Unidas?\nJustifica la respuesta"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1 b -\t2 d -\t3 e -\t4 f",
                        "B) 1 c -\t2 e -\t3 d -\t4 a",
                        "C) 1 f -\t2 a - \t3 d -\t4 b",
                        "D) 1 a -\t2 b -\t3 c -\t4 d"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "9.- Relaciona los países con la ideología política que predominaba previo a la Primera Guerra Mundial.\n\nIdeología:\n1.- Nacionalismo\n2.- Imperialismo\n3.- Expansionismo\n4.- Zarismo\n\n\nPaíses:\nA) Gran Bretaña\nB) Rusia\nC) Alemania\nE) Francia\nF) serbia\n\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Inseminación artificial",
                        "B) Clonación",
                        "D) Cirugía",
                        "C) Trasplante de órganos "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "10.- ¿Cómo se le denomina a la intervención quirúrgica que consiste en incorporar en un organismo un tejido proveniente de otro?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 2, 4, 5 ",
                        "B) 2, 3, 6, 7",
                        "C) 1, 3, 6",
                        "D) 1, 4, 5, 7"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "13.- ¿Qué acontecimiento se ligan a la cultura del Rock and roll de los años 60 para que se le considere parte de la revolución tecnológica y social del siglo XX?\n1.- Desarrollo de nuevos medios de grabación en acetato, con discos de 45 RPM y sonido estereofónico).  \n2.-  Impulso de la grabación por medio de cintas magnéticas monoaurales de alta fidelidad.\n3.- Promoción de campañas anti bélicas, en especial contra la guerra de Vietnam.\n4.- Entrada al mercado estadounidense de músicos y bailarines mexicanos\n5.- Difusión de la moda de los “pachucos” e incremento de peñas y cafés conciertos con música “de protesta”.\n6.- Inclusión de temas contra el sistema establecido en el mundo capitalista, antirreligioso, contra la discriminación y con contenido erótico.\n7.- Nueva propuesta musical de heavy metal y punk rock."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Pop – objetos y animales fantásticos, relojes derritiéndose, ciudades vacías, campos desolados",
                        "B) Pop – objetos cotidianos, botellas de cerveza, latas de alimentos, cuadros de historietas ",
                        "C) Surrealismo – objetos cotidianos, botellas de cerveza, latas de alimentos, cuadros de historietas.",
                        "D) Surrealismo – objetos y animales fantásticos, relojes derritiéndose, ciudades vacías, campos desolados."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "15.- Roberto propone una exhibición en honor de Andy Warhol en la sala de exposiciones de una conocida galería. ¿A qué tipo de arte hace referencia y qué elementos debe exhibir?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1, 3, 5 y 6",
                        "B) 2, 4, 6 y  7",
                        "C) 1, 2, 3 y 4",
                        "D)1, 3, 5 y 6"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "16.- Indica de la siguiente lista, los autores literarios mexicanos reconocidos a nivel mundial.\n1.- Pablo Neruda\n2. -Carlos Fuentes\n3.- Mario Vargas Llosa\n4.- Octavio Paz\n5.- García Márquez\n6.- Jaime Sabines\n7.- José Emilio Pacheco"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1 b, d\t\t2 a, c, e",
                        "B) 1 a, c, e\t\t2 b, d",
                        "C) 1 a, d, e\t\t2 b, c",
                        "D) 1 b, c\t\t2 a, d, e "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": " 17.- Relaciona las dos instituciones internacionales del lado izquierdo con sus respectivas características\n\n\nInstituciones :\n*FMI \n\n*BM\n\nCaracterísticas: \n\nA) Reducir la pobreza en los países de ingreso mediano y los países pobres con capacidad crediticia con préstamos, garantías, productos de gestión de riesgos y servicios analíticos y de asesoramiento.\nB) Fomentar la cooperación monetaria internacional por medio de una institución permanente que sirva de mecanismo de consulta y colaboración en cuestiones monetarias internacionales.\nC) Fomentar la estabilidad cambiaria, procurar que los países miembros mantengan regímenes de cambios ordenados y evitar depreciaciones cambiarias competitivas.\nD) Reducir la pobreza otorgando préstamos sin interés y donaciones para programas que fomenten el crecimiento económico, reduzcan las desigualdades y mejores las condiciones de vida de la población\nE) Coadyuvar a establecer un sistema multilateral de pagos para las transacciones corrientes que se realicen entre los países miembros y eliminar las restricciones cambiarias que dificulten la expansión del comercio mundial."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 3, 2, 1, 4",
                        "B) 4, 1, 3, 2",
                        "C) 3, 1, 4, 2",
                        "D) 2, 4, 1, 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "18.- Ordena cronológicamente los siguientes acontecimientos.\n1.- Firma del tratado del Atlántico Norte\n2. - Organización del Pacto de Varsovia\n3.- Firma de la carta de la Organización de Estados Americanos\n4.- La OTAN se convirtió en el principal defensor militar de Europa occidental"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) V,  F,  V,   F,  V",
                        "B) V,  V , V,  F,   F",
                        "C) F,  F,   F,  V,  V",
                        "D) F,  V,   F,  V,  F"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "24.- De los siguientes enunciados califica como verdadera (V) si está correctamente planteados o como falsa (F) en caso contrario.\nLa migración interna se considera como todo movimiento migratorio dentro de un país y se pueden distinguir dos tipos de migración temporal y pendular.\n\n1.- La migración interna se considera como todo movimiento migratorio dentro de un país y se pueden distinguir dos tipos de migración temporal y pendular.\n2.- La migración pendular se caracteriza por el desplazamiento de población en viaje de ida y vuelta del lugar de residencia.\n3.- La migración temporal es cuando un individuo migra de un lugar a otro y permanece un tiempo en ese lugar.\n4.- Un ejemplo de migración pendular es cuando se va a estudiar a otro país y se queda por un periodo de tiempo definido.\n5.- El INM es un órgano técnico desconcentrado de la administración pública municipal, dependiente de la Secretaría de Gobernación, el cual aplica la legislación migratoria vigente.\n\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) México, Corea, Brasil y Sudáfrica",
                        "B) Corea, México, Sudáfrica y Brasil ",
                        "C) China, India, Brasil y Rusia ",
                        "D) Rusia, México, Arabia Saudita y Corea"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "25.- ¿A qué países se refieren en la economía internacional el término BRIC?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A)1, 2 y 5",
                        "B) 3 y 4 ",
                        "C) 2 y 5",
                        "D) 1, 3 y 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "27.- De los siguientes factores que se enumeran, ¿Cuáles han incidido en la crisis económica que actualmente vive España?\n\n1.- Ajustes en la construcción\n2.- Incremento en el precio de alimentos\n3.-Restricciones crediticias\n4.- Escaladas en el petróleo\n5.- Incremento de la migración\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1997 a 1999.  México tiene comportamiento positivo por arriba de Estados Unidos.",
                        "B) 1990 a 2001. México y Estados Unidos tienen comportamientos positivos",
                        "C) 1990 a 1994. México tiene comportamiento positivo y Estados Unidos negativo. ",
                        "D) 1995 a 1998. México tiene comportamiento negativo por debajo de Estados Unidos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "28.- La gráfica obtenida en hoja de cálculo presenta los datos entre 1990 y 2002.                   \n                                                    \n¿Cuál periodo NO CONFIRMA la hipótesis de dependencia económica entre ambos países propuesta en el libro de texto del Módulo “Transformaciones en el mundo contemporáneo”? ¿Por qué?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Checoslovaquia",
                        "B) Yugoslavia ",
                        "C) Reino Unido",
                        "D) España "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "¿Cuáles de los siguientes países europeos existen en la actualidad como plurinacionales?\n\n1 – Incluye a la República Checa y Eslovaquia\n4 – Incluye 17 comunidades autónomas: Cataluña, Galicia, Castilla y León, etc.\n\n2 – Incluye a Bosnia, Croacia, Serbia etc.\n3 – Incluye 4 países: Inglaterra, Escocia, Gales e Irlanda\n"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1896",
                        "B) 1898",
                        "C) 1879",
                        "D) 1868"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "1.- ¿En qué año se inició la intervención militar estadounidense en la Cuba ya liberada de los españoles?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1 y 4 ",
                        "B) 2, 3 y 4",
                        "C) Solo 3",
                        "D) 1 y 2"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2.- De los siguientes enunciados elige cuál o cuáles de ellos son verdaderos.\n\n1.- El Congreso Nacional Africano fue un movimiento liderado por Nelson Mandela el cual inició campañas de resistencia, huelgas, marchas, protestas y sabotaje que tenía como finalidad la expulsión completa de los blancos en África.\n\n2.- El 19 de julio de 1979 Somoza derrota al gobierno Sandinista poniendo fin a 30 años de dictadura.\n\n3.- El derrocamiento de la dictadura de Batista en 1959, marcó el inicio en el poder de Fidel Castro.\n\n4.- Palestina libró en el año de 1956 la Guerra del Sinaí contra las fuerzas aliadas de Israel, Francia y Gran Bretaña."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) URSS ",
                        "B) Bolivia",
                        "C) Estados Unidos",
                        "D) México"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "¿En qué país se organizó la revolución cubana?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Gobierno de Unidad Nacional GURN",
                        "B) Fundación del Congreso Nacional Africano.",
                        "C) Estados Unidos reconoce el gobierno de Dos Santos",
                        "D) Firma de acuerdo de Lusaka entre el gobierno y la UNITA"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "4.- ¿Cuál de los siguientes acontecimientos pertenece a la transición política en Sudáfrica?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1, 3 y 4",
                        "B) 2, 3 y 5 ",
                        "C) 1, 2 y 5",
                        "D) 2, 4 y 5"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "5.- La dictadura implantada en Portugal prevaleció de 1926 hasta 1975.\nIdentifica cuáles de los siguientes personajes la representaron.\n \n1.-. Antonio Spínola\n2.- Américo Thomas.\n3.- Marcelo Caetano\n4.- Mario Soares.\n5.- Antonio Oliveira."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1970",
                        "B) 1931",
                        "C) 1975 ",
                        "D) 1938"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "6.- Hasta qué año se mantuvo en el poder el régimen franquista en España. "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) 1991",
                        "B) 1995 ",
                        "C) 1992",
                        "D) 1997"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "7.- ¿En qué año inició la guerra de Kosovo? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 3 y 4",
                        "B) 2 y 4",
                        "C) 1 y 2",
                        "D) 1 y 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "Elige cuáles de los siguientes enunciados son verdadero.\n1.- Kim II Sung es el dirigente Norcoreano que invade a Corea del Sur el 25 de junio de 1950.\n2.- Durante la Segunda Guerra Mundial Japón tenía ocupada Corea, tras su rendición ante E.U., al finalizar la guerra fue dividida a conveniencia de los E.U. Y DE LA URSS.\n3.- Durante el conflicto de Corea, los Estados Unidos fue el país que ayudó y apoyó al régimen de Corea del Norte.\n4.- La isla de Taiwán conocida también como Formosa que significa “Isla Bonita”, es la isla en la que se refugiaron los miembros del Partido\n5.- Nacional de la República de China después de ser vencidos y expulsados de China continental durante la Revolución China de Mao Tze Tung en 1949."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Phoebus Levene",
                        "B) Alfred Hershey",
                        "C) Friedrich Miescher",
                        "D) Martha Chase"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "10.- ¿Quién fue el primer científico que aisló el ADN?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) La propaganda política que difunde un candidato",
                        "B) Los conductores de televisión y de los noticiarios ",
                        "C) Los escándalos de los artistas de la farándulas",
                        "D) Los héroes cinematográficos y actores de telenovela"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "13.- De acuerdo con el y texto, ¿Cuál de las siguientes opciones puede ser un ejemplo de escapismo o identificación con vidas ficticias según Jung?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 1a\t2c\t3d\t4b",
                        "B) 1d\t2a\t3c\t4b",
                        "C) 1d\t2b\t3a\t4c ",
                        "D) 1a\t2b\t3c\t4d"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "14.- Relaciona los conceptos de la columna izquierda con la definición que le corresponda.\nConceptos:\n1.- Medios de \nComunicación\n2.- Radio\n3.- Televisión\n4.- Internet\n\nDefiniciones:\nA) Tecnología que quiere decir visión a distancia y que se refiere a todos los aspectos de transmisión y programación, que busca entretener a las personas.\nB) Tecnología que posibilita la transmisión de señales mediante la modulación de ondas electromagnéticas.\nC) El funcionamiento de este medio se da a través de la administración de investigación de proyectos avanzados del departamento de defensa de Estados Unidos.\nD) Son los instrumentos o forma de contenido por el cual se realiza el proceso comunicacional.\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Spot",
                        "B) Fijo",
                        "C) Flexible",
                        "D) Efectivo"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "17.- ¿Cuál es el tipo de cambio que se determina por el juego de la oferta y la demanda de divisas?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) Regular los sectores productores del carbón y del acero en los países europeos.",
                        "B) Favorecer la unión económica de todos los países europeos occidentales",
                        "C) Asegurar el abastecimiento regular y equitativo de la energía atómica para usos civiles en los países europeos.",
                        "D) Incrementar la integración económica y política y reforzar la cooperación en los países europeos."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "18.- La Unión Europea (UE) es una organización supranacional cuyo objetivo es: "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) OTAN ",
                        "B) ONU",
                        "C) OCDE",
                        "D) OEA"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "19.- ¿Es la organización que tiene como misión fundamental resguardar la libertad y la seguridad de los países miembros, tanto de forma política como militar?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1970: 4\t2000: 6",
                        "B) 1970: 3\t2000: 5",
                        "C) 1970: 1\t2000: 6 ",
                        "D) 1970: 2 \t2000: 5"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "20.- En el libro de texto del Módulo “Transformaciones en el mundo contemporáneo” aparece una gráfica de TCR del PIB de Venezuela comparado contra la media anual de Kuwait, como se muestra en la figura.\n\n¿Cuáles de las siguientes conclusiones se aplican a esta grafica en las décadas de 1970 y 2000?\n\n1.- La tasa de crecimiento de Venezuela fue superior a Kuwait por el incremento en los precios del petróleo.\n2.- Los dos países registraron tasa de crecimiento altas por los incrementos en los precios del petróleo.\n3.- Crecimiento inestable en ambos países por fluctuaciones del petróleo y diversificación de la economía mundial\n4.- Crecimiento inestable en Venezuela pero alto en Kuwait por terminación de la guerra.\n5.- Kuwait registra tasa de crecimiento “acelerado”\n6.- Los dos países registran tasas de crecimiento “rápido”\n\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) Pública",
                        "B) Externa",
                        "C) Interna",
                        "D) Privada"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "21.- ¿Cuál  es el tipo de deuda que procede de los mercados financieros?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) Extranjera",
                        "B) Externa",
                        "C) Interna",
                        "D) Privada"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "22.- ¿Cuál es el tipo de deuda que mantiene un Estado frente a los particulares de otro país?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Estados Unidos y URSS",
                        "B) Francia y Alemania",
                        "C) Alemania y Japón",
                        "D) Inglaterra y Francia"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "25.- ¿Cuáles fueron los países que se consolidaron como potencias mundiales al término de la Segunda Guerra Mundial?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "A) 1a\t\t2c\t3b\t4d",
                        "B) 1b\t\t2c\t3a\t4d",
                        "C) 1c\t\t2d\t3b\t4a",
                        "D) 1d\t\t2c\t3a\t4b"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "27.- Relaciona los países considerados dentro del término BRIC, con sus características que se encuentran en la columna derecha.\n\nBRIC:\n1.- Brasil\n2.- Rusia\n3.- China\n4.- India\n\nCaracterísticas:\nA) En la actualidad se ha convertido en la segunda economía más grande del mundo con un PIB superior a  los 10,090 mil millones de dólares, sólo por detrás de Estados Unidos.\nB) Según Goldman Sachs junto con Rusia constituyen los mayores surtidores de materiales y alimentos del mundo actual.\nC) Dentro del análisis de la Tesis de los BRIC Goldman Sachs reconoce que es el país que cuenta con una potente industria de armamentos.\nD) La Tesis BRIC de Goldman Sachs reconoce que para el año 2050 junto con China será uno de los principales proveedores globales dominantes de tecnología y de servicios."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "A) 2000",
                        "B) 2001",
                        "C) 1897",
                        "D) 1987"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "28.- ¿En qué año se crea el primer congreso sionista con el fin de crear para el pueblo judío un lugar en Palestina amparado por la ley?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) 1 y 3",
                        "B) Solo 2",
                        "C) 1 y 2",
                        "D) Solo 3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "29.- Indica cuál o cuáles de los siguientes enunciados poseen información correcta sobre los conflictos entre Israel y Palestina.\n\n1.- Yom Kippur dio fin al conflicto entre Israel y Palestina y a partir de éste se definió la configuración geopolítica de la región palestino-israelí en 1973. \n2.- En 1991 se firmó la conferencia de paz en Madrid y a partir de entonces disminuyeron los ataques en Israel y Palestina.\n3.- En 1993 gracias al Acuerdo de Oslo, disminuye la violencia en esta región debido a que Israel toma el control de Cisjordania y Gaza."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "A) Étnico – separatista             de Estado",
                        "B) Político – ideológico            Político Religioso ",
                        "C) Étnico – separatista               religioso",
                        "D) Religioso           de Estado"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "30.- Julio Verne relata en la novela “El piloto del Danubio” las actividades de Serge Ladko un independentista búlgaro cristiano ortodoxo que ha organizado varios ataques terroristas en contra del gobierno impuesto por Turquía. A su vez, el gobierno Turco ha respondido con un grupo “paramilitar” que ha dado cuenta de varios nacionalistas cristianos opositores al imperio otomano.\n\nDe acuerdo con estas descripciones, ¿Cómo se clasifican respectivamente las actividades terroristas de Serge Ladko y las del grupo “paramilitar”?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "A) La verosimilitud de las cosas mundanas derivan de los mitos.",
                        "B) La razón del origen de un mito es que parte de un consenso.",
                        "C) La propaganda política no puede considerarse como un mito",
                        "D) La persuasión ha vencido a la razón, rebasando el análisis racional"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2.- Lee con atención “Enorme influencia de los medios de comunicación masivos” y responde las preguntas que se te presenta a continuación:\n\nMedios de comunicación\nFundado en 2012-01-04\n\nEL IMPARCIAL\nLAS NOTICIAS DE LA SEMANA\n\nEnorme influencia de los medios de comunicación masivos.\nEN OPINIÓN DE\nCARL JUNG.\n\nLos medios de comunicación masivos tienen una enorme influencia en las percepciones y opiniones del público pues pueden utilizarse como una forma de “escapismo” y las personas pueden llegar a identificarse con vidas ficticias o a basar sus ideas en ellas. El psicólogo suizo Carl Jung sostenía que tales experiencias son resultado de la proyección de patrones y arquetipos en el inconsciente colectivo. De esta manera, los “famosos” representan para nosotros esos patrones como mitos vivos y nos permiten experimentarlos de modo indirecto.\n\nROLAND BARTHES.\n\nCrítico literario, sociólogo y filósofo francés. Nacido en Cherburgo. En 1948 fue lector en las universidades de Bucarest y Alejandría, y posteriormente trabajó como investigador en lexicología y sociología en el Centro Nacional de Investigación Científica de París. Muere en 1980 víctima de un accidente.\nEl filósofo Roland Barthes ha descrito el modo en que se generan los mitos al dotar de significados falsos a las cosas mundanas. Si se logra persuadir a un número suficiente de personas con una campaña de imagen determinada y un lema publicitario relacionado con un producto deviene norma social y el producto se vende, pudiendo también simplificar temas sociales complejos.\n\nINFLUENCIA PÚBLICA.\nLa finalidad de estos medios de comunicación es formar, informar y entretener al público que tiene acceso a ellos. Atendiendo a los intereses que defienden, buscan el beneficio económico del empresario o grupo empresarial que los dirige, habitualmente concentrado en grandes grupos de comunicación multimedia, e influir en su público ideológicamente. Todos los ciudadanos del mundo están expuestos a unos u otros medios, que resultan indispensables como herramienta de comunicación y presencia pública para todo tipo de agentes económicos, sociales y políticos.\n\nCon respecto a los argumentos de Roland Barthes, ¿Cuál de las siguientes afirmaciones se pueden inferir?"
            }
        ]
    }
}