{
    "session": "2022/08/13 at 14:51",
    "id": "sess 2022-08-13 at 14-51.json",
    "sques": [
        "diputados",
        "constitucion"
    ],
    "sdata": {
        "https://www.daypo.com/sociedad-mexicana-contemporanea-2-parte.html#test": [
            {
                "ans": "2111",
                "pans": [
                    [
                        "71.3 y  76.5",
                        "77.9 y 73.2",
                        "76.5 y 71.3",
                        "73.2 y 71.3"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "1-\t¿En base a la información  del censo de población y vivienda del INEGI 2010 cual es la esperanza de vida para hombres y mujeres en México? \n"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Consolidación del gobierno emanado del PRI",
                        "Crecimiento constante de la clase media ",
                        "Hacer corporativo los sectores obrero y campesino ",
                        "La urbanización de las principales ciudades "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "2-¿Cuál fue uno de los principales logros sociales del llamado milagro mexicano o desarrollo estabilizador?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Edad y Sexo ",
                        "Sexo y Entidad Federativa ",
                        "Natalidad y Mortalidad ",
                        "Edad y Entidad Federativa "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "3-¿Cuáles son los datos que se utilizan para formar una  pirámide poblacional?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "1-D    2-B    3-E",
                        "1-E     2-B    3-C",
                        "1-B     2-C    3-D",
                        "1-A     2-C    3-D"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "4-\tRelaciona los indicadores de la columna  con la definición correspondiente :\n\n1-\tDistribución de población \n2-\tEmigración \n3-\tDensidad Poblacional \n\na)\tIndicador que resulta de dividir el número de personas adultas entre la población total.\nb)\tCambio de residencia habitual de una unidad político administrativa hacia otra en un momento dado desde la perspectiva del lugar donde se origina el movimiento. \nc)\tIndicador que resulta de dividir la totalidad de la población entre la extensión de la unidad territorial considerada.\nd)\tEs la ubicación de la población en el territorio.\ne)\tEs la proporción de personas que tiene cada entidad federativa respecto del total del país.\n"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Conocimientos que valoran elementos comunes que buscan un proyecto nacional de desarrollo.",
                        "Creencias, costumbres, artesanías, rituales y símbolos tradiciones de una población terminada.",
                        "Manifestaciones en las que se expresa la vida tradicional de un pueblo como su calendario ritual.",
                        "Modos de vida y costumbres que determinan características que identifican un estado nacional"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "5-   Selecciona la opción que complete la siguiente oración:\nUna cultura nacional es un conjunto de  _______________\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Diversidad",
                        "Personalidad ",
                        "Cultura",
                        "Estructura"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "6-  ¿Cómo se le denomina a la pluralidad  existente entre los individuos?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "1 c    2b   3a ",
                        "1a     2b   3c",
                        "1b     2c   3a",
                        "1b     2a   3c"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "7-    Relaciona los siguientes enunciados según corresponda al tipo de familia:\n1- Monoparentales\n2- Extensas\n3- Nuclear \n\na) En los 50 la familia ideal era aquella en la que el padre era el sostén de la casa y la esposa de dedicaba  a crear a los hijos en el hogar.\nb) Es el tipo de familia en la que viven bajo el mismo techo los abuelos, los hijos y nietos.\nc) Es la familia que se conforma por un padre e hijos solamente sin embargo considera los lazos familiares como su principal fuente de felicidad y significado en la vida.\nd) son aquellas familias que están compuesta por miembros del mismo género en la cual deciden adoptar a un miembro para lograr su felicidad plena.\n"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Cantinflismo",
                        "Servilismo",
                        "Hipocresía ",
                        "Verbalismo"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "8- Lee el siguiente párrafo y contesta lo que se te pide:\n\nAnaliza el siguiente párrafo y contesta lo que se te pide más adelante. Según el autor Carlos A. Echanove Trujillo nos explica en su libro sociología Mexicana. El mexicano se caracteriza entre otras cosas por tener un espíritu de sumisión, en un principio a los jefes en la población prehispánica en México, el cual es un fenómeno suficientemente evidenciado, tanto así que ha sido una herencia que ha llegado hasta la actualidad según expresa dicho autor exponiendo que el presidente de la Republica se encuentra en el peldaño alto el cual es mirado por las masas, algo así como un ser místicamente superior, según lo demuestran ciertas manifestaciones muy significativas; un ejemplo de ello es por lo que toca al pueblo de la capital en los años cincuenta, cada que el presidente entra o sale del Palacio Nacional la gente se amontona para mirarlo y muchos individuos, reverentemente se quitan el sombrero. Respecto al párrafo anterior, se está hablando de una característica especial que ha sido heredad a los mexicanos desde tiempos prehispánicos. ¿Cuál es la característica que se menciona en el texto? \n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Tradicional ",
                        "Contemporánea",
                        "Transitorio ",
                        "Igualitario"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "9- Lee el siguiente texto y contesta lo que se te pide. Una familia de clase media explica las funciones que tiene en el hogar, mencionan que la esposa es responsable del área de  la sala de estar y las habitaciones, así como de la cocina y cuida a los niños. El marido se hace cargo del cuarto donde se guardan las herramientas y del área de la televisión, del perro y de trabajar. Racionalizan este acuerdo en términos de personalidad, ella es compulsiva y el perezoso. Respecto al texto anterior ¿Cuál es el tipo de rol que se ejemplifica en la familia descrita? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Alianza inesperada entre sociedad civil y autoridades",
                        "Cuestionamiento a la clase política obligada rendir cuentas",
                        "Unión de la sociedad civil  organizada de diferentes maneras ",
                        "Grupos inconformes aprovecharon para manifestarse"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "10- Tras los sismos del 19 y 20 de septiembre de 1985, la respuesta gubernamental fue débil, además de ser ampliamente superada por la crisis. ¿Qué importante cambio social trajo como consecuencia? "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Fidel Velásquez",
                        "Abelardo Rodríguez  ",
                        "Vicente Toledano ",
                        "Luis Morales "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "11- Fue un polémico líder obrero que se mantuvo en frente de la Confederación de Trabajadores Mexicanos     (CTM) de 1941 hasta su muerte en 1997, se caracterizó por apoyar incondicionalmente al partido del poder."
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Manuel Ávila Camacho  1940 -1946",
                        "Miguel Alemán Valdés   1946- 1952",
                        "Adolfo López Mateos     1958- 1964",
                        "Adolfo Ruiz Cortines       1952 -1958"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "12- ¿Quién fue el primer presidente civil en la vida institucional del país después de la revolución y en que sexenio? "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "3,4 ,1,2",
                        "1,2,4,3",
                        "4,3,2,1",
                        "2,4,3,1"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "13- Ordena cronológicamente los siguientes hechos del  más antiguo al más reciente:\n\n1-\tNacionalización de la banca privada \n2-\tEntrada de México al acuerdo de tarifas y aranceles GATT \n3-\tEntrada en vigor del tratado del libre comercio con Estados Unidos y Canadá \n4-\tPrivatización de la banca \n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Redujo y bajo",
                        "Redujo y estanco ",
                        "Aumento y bajo ",
                        "Estabilizo y bajo "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "14- Completa el siguiente enunciado con una de las opciones que se te presentan:\n\nEl modelo de industrialización entro en declive total a finales de mayo de 1981 cuando el precio del petróleo se___________                      y la tasa de crecimiento ____________"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Estabilidad del tipo de cambio",
                        "Sustitución  de importaciones  ",
                        "Elevación de los precios de los productos agrícolas  ",
                        "Fortalecimiento del mercado con  internacional "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "15-  ¿Cual es una de las características del modelo proteccionista en México?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Argentina, Chile y Uruguay ",
                        "México, Brasil y Argentina ",
                        "Chile, Cuba y Uruguay ",
                        "México, Brasil y Uruguay "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": " 16-  Para medir el desarrollo humano de cada país se utiliza el Índice de Desarrollo Humano como una aproximación del IDH se puede tomar el promedio simple de 3 índices, esperanza de vida, nivel educativo y PIB, indica los países que tiene el IDH más alto "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Teléfonos de México",
                        "Petróleos Mexicanos",
                        "Comisión Federal de Electricidad  ",
                        "Nacional Financiera "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "17- ¿Cual fue una de las empresas más importantes en manos del estado mexicano que fue privatizado en el gobierno de Carlos Salinas de Gortari?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Agrícola , debido a que existían ventajas al sector primario ",
                        "Minero, porque la metalurgia recibió apoyo de la inversión extranjera",
                        "Comercio Exterior , porque tenía dividendos de la inversión extranjera ",
                        "Ganadero, porque tenía incentivos al sector primario "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "18- Con la entrada al GATT México tuvo que reducir sus aranceles a varios productos, ¿Cuál fue el sector más beneficiado y porque?"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Educativo",
                        "Ganadero",
                        "Obra Publica",
                        "Agrícola "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "19-  Las políticas económicas que implemento el Lic Miguel Alemán ayudo para que el país se industrializara, ¿qué sector fue el más beneficiado?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Secundario",
                        "Informal",
                        "Primario ",
                        "Terciario"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "20-  Debido a la crisis económica de 1994-1995, se perdieron miles de empleos formales dando paso a la creación de un cuarto sector en la economía nacional, cual es este sector?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Soberanía ",
                        "Nación ",
                        "Estado ",
                        "Gobierno"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "21- ¿Cuál es el conjunto social que se encuentra en y por la universidad de los ciudadanos? "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Representativa, Democrática y Federal ",
                        "Libre y Democrática",
                        "Gobernada por partidos",
                        "Constitucional y libre de voto"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "22-  Selecciona la opción que complete la siguiente oración:\nMéxico es una República  _______________\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "123",
                        "3",
                        "27 ",
                        "5"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "23- Complete el siguiente enunciado con una de las opciones que se te presentan:\n\nLos beneficios laborales como asociación profesional, jornada laboral de 8 horas, indemnizaciones entre otros derechos, están establecidos en el artículo _____ constitucional. \n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "1B  2C  3D  4A",
                        "1C  2D  3B  4A",
                        "1A  2C  3B  4D",
                        "1D  2A  3C  4B"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "24-  Relaciona los derechos de los ciudadanos con los enunciados correspondientes:\n\n1-\tExpresión\n2-\tTransito \n3-\tInformación\n4-\tEsclavitud \n\nDerechos de los Ciudadanos:\n\na)\tDerecho que prohíbe cualquier explotación hecha por el hombre, privándola de la libertad y obligándola a trabajar sin remuneración alguna.\nb)\tDerecho por el cual todo individuo puede decir por cualquier medio escrito u oral sin atacar  a la moral ni los derechos del otro. \nc)\tTodo mexicano podrá entrar y salir del país, viajar de un lugar a otro dentro del territorio mexicano o mudarse sin que requiera para ello algún documento legal.\nd)\tCual ciudadano puede buscar, corregir, publicar ideas por cualquier medio.\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Luis Echeverría Álvarez ",
                        "Gustavo Díaz Ordaz",
                        "Miguel Alemán",
                        "Miguel de la Madrid "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "25- ¿Cuál de los siguientes personajes ocupaba la secretaria de gobernación y envió al ejército y a la estructura policiaca  para poner fin al prolongado conflicto estudiantil del 68?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "1, 2 ,4",
                        "1, 2 , 3",
                        "1,2 ",
                        "3,4 "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "26 - Señala cuales son algunos de los factores económicos que dieron origen a la constitución de 1917. \n\n1\tLa lucha que protagonizaron Inglaterra y Estados Unidos por el control y la producción del petróleo mexicano. \n2\tLos bajos salarios de los trabajadores con los cuales perdían su poder adquisitivo. \n3\tCobro inequitativo del sistema de impuestos cobrando poco a los ricos y mucho a los pobres y a las clases medias. \n4\tEl decremento al salario, a la producción agrícola y el incremento a la industria privada.\n"
            },
            {
                "ans": "12",
                "pans": [
                    [
                        "Gobierno ",
                        "Estado  "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "27- Complete el síguete enunciado con alguna de las opciones que se le presente.\n\nÉl  ________________  se refiere a una forma de organización Social Política, Soberana y Coercitiva, formada por un conjunto de instituciones que tienen el poder de regular la vida nacional, en un territorio o contexto determinado.\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "F V F",
                        "V V F",
                        "F F V",
                        "F V V"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "28-  Califica los siguientes enunciados sobre aspectos políticos como falsos y verdaderos según corresponda. \nLa cámara de diputados tiene la facultad de designar y destituir a los secretarios de estado y al gobernador del banco de México.\n\nEl presidente de la república está facultado con autorización correspondiente para asistir a las cumbres internacionales y establecer acuerdos con los diferentes jefes de estado que asistan a ellas. \n\nUn partido político de Zacatecas puede elegir a Fabiola Alfaro Castro como diputada, ya que consideran que tiene una gran oportunidad de ganar por la popularidad que tiene en dicho estado, de ser elegida tendría 21 años cumplidos y apenas 3 meses de haber vivido en Zacatecas, debido que actualmente reside en San Luis Potosí.\n"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Consulta Ciudadana ",
                        "Legitimidad declarada por el estado ",
                        "Legitimidad del interés publico ",
                        "Imposición personal "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "29-  El escritor y activista Javier Sicilia quien es considerado un representante de la sociedad civil ¿porque medio obtuvo este estatus?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Los católicos demócratas ejercieron acciones contundentes para resolver la cuestión social aplicando las lecciones del papa León XIII en materia laboral ",
                        "El desarrollo nuevo y numerosas iglesias crearon las circunstancias que generaron el cambio constitucional con respecto a las organizaciones religiosas",
                        "Los antecedentes de la alta jerarquía eclesiástica pacto en 1929 con el entonces presidente Emilio  Portes Gil  sin considerar a los militantes cristeros ",
                        "El gobierno se comprometía a la  no aplicación de los artículos constitucionales molestos para la iglesia   pero sin reformarlos y el culto público fue reanudado"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "30-  Que motivo las reformas constitucionales 1992 en materia religiosa: "
            }
        ],
        "https://www.daypo.com/222952.html#test": [
            {
                "ans": "2111",
                "pans": [
                    [
                        "Entrada en vigor del Tratado de Libre Comercio de América del Norte",
                        "Inicio del Programa Solidaridad y Apoyo a los Pueblos Indígenas",
                        "Subida al poder Ernesto Zedillo Ponce de León y crisis monetaria",
                        "El déficit del PIB pasa del 2.20%  en 1990, hasta un 4.70% en 1993, siendo un incremento superior al 100%"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Qué hecho aislado importante para la economía del país coincide con el levantamiento armado del Ejercito Zapatista de Liberación Nacional (EZLN)?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "123",
                        "5˚",
                        "3˚",
                        "27"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Los beneficios laborales como asociación profesional, jornada laboral de 8 horas, indemnizaciones entre otros derechos, están establecidos en el artículo_______ constitucional. "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Conocer el crecimiento demográfico ",
                        "Determinar los niveles de sobrepoblación del país ",
                        "Describir la población en un momento específico ",
                        "Identificar las diferentes regiones del país"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es la principal función que tiene la aplicación del censo que realiza el INEGI cada diez años? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Hacer corporativo los sectores obreros y campesino",
                        "La organización de las principales ciudades ",
                        "El crecimiento constante  de la clase media ",
                        "Consolidación del gobierno emanado del PRI"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cual fue uno de los principales logros sociales del llamado “milagro mexicano” del desarrollo estabilizador? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Feminidad ",
                        "Natalidad ",
                        "Masculinidad",
                        "Mortalidad"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Completa el siguiente enunciado con la información correspondiente.\nEn el 2010 el INEGI dio a conocer que Baja California sur es la entidad federativa con la razón de sexo más alta. Es decir, que su índice de _____________ es el mayor del país."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Sexo y entidad federativa ",
                        "Edad y sexo",
                        "Natalidad y mortalidad",
                        "Edad y entidad federativa"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuáles son los datos que se utilizan para formar una pirámide poblacional? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Cultura",
                        "Estructura",
                        "Diversidad",
                        "Personalidad"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cómo se denomina a la pluralidad existente entre los individuos? "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Transmitiendo valores laicos a través de sus instancias de salud, educación y los medios de comunicación.",
                        "El estado no puede participar manteniéndose acciones y decisiones que repercuten en la vida comunitaria",
                        "El estado no puede tener participación porque lo impide la constitución al establecer su carácter público- laico.",
                        "Propiciando la difusión de los principios morales y bases de la iglesia apoyando la educación ofrecida por estado."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es la participación que tiene el estado en la generación de valores en la sociedad mexicana?"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Época de Oro ",
                        "Cine indigenista",
                        "Nuevo cine mexicano",
                        "Los inmortales "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál fue el periodo más prolifero e importante de la industria cinematográfica nacional siendo reconocido y premiado internacionalmente?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "1-b",
                        "2-d",
                        "3-a",
                        "1-c"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Una maestra le pide a sus alumnos una presentación acerca del hogar: Familia nuclear de la que se obtienen las siguientes diapositivas.\n1- Rosa y Pedro llevan 7 años viviendo en unión libre y tienen hijos.\n2- Nora y Alberto llevan 4 años de casados y no tienen hijos.\n3- Marta es una mamá soltera que vive con su único hijo.\nIndica cuales de los ejemplos mostrados en la diapositiva corresponden a un hogar familiar nuclear e indica porque.\na) Porque aunque la pareja no tenga hijos basta con que sea un matrimonio legalmente constituido.\nb) Porque basta con que exista la figura de jefe o jefa de familia y por lo menos un dependiente.\nc) Porque la única familia formada por una pareja con hijos independientemente de su estatus matrimonial.\nd) Los tres antes porque esta categoría incluye las familias monoparentales y parejas con o sin hijos."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "transitorio",
                        "Igualitario",
                        "Contemporánea",
                        "Tradicional"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "-- Lee el siguiente texto.\n   \"Una familia de clase media explica las funciones que tienen en el hogar, mencionan que la esposa es responsable del área de estar y las habitaciones, así como de la cocina y cuida a los niños. El marido se hace cargo del cuarto donde se guardan las herramientas y del área de la televisión, del perro y de trabajar. Racionalizan este acuerdo en términos de personalidad, ella es compulsiva y el perezoso\".\nRespecto al texto anterior ¿Cuál es el tipo de rol que se ejemplifica en la familia descrita?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "2, 3, 4",
                        "1, 2, 3",
                        "1, 3, 4",
                        "2, 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Selecciona cuál de los cuatro elementos encontrados en internet corresponden a características del fenómeno migratorio.\n1- En la actualidad obedece más a las características del lugar de destino que al desempleo en el lugar de origen.\n2- Favorece el intercambio social y cultural entre los nativos y migrantes.\n3- Se ve favorecido por la marginalidad y el retraso en ciertas zonas geográficas.\n4- Origina que aumente el rol preponderante y de jefatura de la mujer comprometiendo también el bienestar de los hijos."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Carlos Salinas de Gortari",
                        "José López Portillo ",
                        "Luis Echeverría Álvarez",
                        "Miguel de la Madrid Hurtado"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál de los siguientes expresidentes de México estaba en funciones cuando durante su último informe de gobierno anuncio la nacionalización de la banca privada? "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Negativa de los grandes consorcios al pago de impuestos y la figura de capitales.",
                        "Sobrendeudamiento y repentina baja del precio internacional del petróleo.",
                        "Sobrendeudamiento y repentina alza en las tasas de interés por concepto de la deuda.",
                        "Reconocimiento de la quiebra y suspensión de los pagos de la deuda externa."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuáles fueron las principales causas de la crisis mexicana de 1981 y 1982? "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Modelos económicos",
                        "Reformas institucionales ",
                        "Tratados internacionales ",
                        "Políticas económicas"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Completa el siguiente enunciado con la información que corresponda.\n  - El libre mercado, la economía planificada o la economía mixta son ejemplos de _____________ que los gobiernos emplean para su desarrollo. "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Aumentar la inversión extranjera como presupuesto de crecimiento económico que tuvo el país después de la expropiación petrolera.",
                        "Eliminar la libre flotación del peso haciendo que el tipo de cambio fuera determinado por un control del Banco de México.",
                        "Provoco alto déficit presupuestal debido a las políticas fiscales combinadas con un nuevo periodo en la economía Estadounidense.",
                        "Aumento el producto agrícola por el incremento del reparto de tierras y la superficie cultivada más que por un aumento en la productividad."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Analiza las siguientes afirmaciones sobre el periodo presidencial  de Lázaro Cárdenas y señala cuál de ellas es correcta. "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "1, 4, 5",
                        "2, 3, 5",
                        "1, 3, 5",
                        "2, 4, 6"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Señala cuales fueron las tres propuestas centrales del modelo de Industrialización de Sustitución de Importaciones. \n1- Gasto controlado del gobierno en servicios y garantías a la población.\n2- Inversión del gobierno en obras públicas y en todo gasto que genere demanda agregada.\n3- Establecimiento de políticas expansionistas que activen la economía, como bajar los impuestos y las tasas de interés.\n4- Establecimiento de políticas expansionistas que activen la economía como aumentar nuevos impuestos.\n5- Aumento de la producción de bienes en el país para no depender de los bienes del exterior.\n6- Aumento de consumo, productos del extranjero para disminuir el costo de producción en el país."
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "México vio reducidos sus ingresos económicos al disminuir sus exportaciones a Estados Unidos.",
                        "La economía de México se benefició al exportar a Europa sustituyendo a Estados Unidos como comprador principal."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Que suceso dio origen a la gran depresión y en qué forma impacto a México? "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "1, 3, 5",
                        "2, 3, 5",
                        "2, 4, 5",
                        "1, 3, 4"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuales son algunos de los eventos que contribuyeron a generar el llamado “milagro mexicano” durante el gobierno de Adolfo Ruiz Cortines? \n1- el control del gobierno de la producción energética.\n2- El incremento de la demanda de recursos naturales.\n3- El inicio de la guerra fría.\n4- el inicio de la segunda Guerra Mundial.\n5- la necesidad de abastecer el mercado nacional a cualquier costo."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Fortalecimiento en el mercado internacional.",
                        "Estabilidad del tipo de cambio.",
                        "Elevación de precios de los productos agrícolas.",
                        "Sustitución de Importaciones."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": " --Identifica una de las características del Modelo proteccionista en México. "
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "PIB",
                        "PIB per cápita",
                        "PNB",
                        "PNB per cápita"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cual es nombre del indicador que mide el crecimiento económico general de un país? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Estado",
                        "Gobierno",
                        "Constitución ",
                        "Sociedad"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es el elemento primordial que regula al sistema político?"
            },
            {
                "ans": "030204101115",
                "pans": [
                    [
                        "Constitución de 1824",
                        "Constitución de 1857"
                    ],
                    [
                        "--retomo la separación iglesia- estado",
                        "--derechos humanos ",
                        "--veto sobre el poder legislativo",
                        "--soberanía",
                        "--división de poderes con regímenes presidencial y el federalismo",
                        "--juicio de amparo"
                    ]
                ],
                "qtype": "relate",
                "ques": "--La constitución actual retomo algunos apartados e ideas de las constituciones y tratados anteriores, relaciona los apartados de la columna derecha con la constitución de donde fueron tomadas. "
            },
            {
                "ans": "2221",
                "pans": [
                    [
                        "La lucha que protagonizaron Inglaterra y Estados Unidos por el control y la producción del petróleo mexicano.",
                        "Los bajos salarios de los trabajadores con los cuales perdían su poder adquisitivo.",
                        "Cobro inequitativo del sistema de impuestos cobrando poco a los ricos y mucho a los pobres y a las clases medias.",
                        "El decremento al salario, a la producción agrícola y el incremento a la industria privada."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Señala cuales son algunos de los factores económicos que dieron origen a la constitución de 1917. "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "autonomía\t",
                        "soberanía",
                        "democracia",
                        "legitimidad."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es el concepto fundamental del estado que le permite definir sus propias instituciones y formas de gobierno y determinar acciones sin intervención de otros estados? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Reafirmo el carácter laico de la educación básica ofrecida por el estado.",
                        "Permitió que los ejidatarios pudieran vender sus tierras a la iglesia.",
                        "Reconoció la personalidad jurídica de todos los credos y religiones.",
                        "Restituyo las relaciones públicas, políticas y diplomáticas con el estado vaticano."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Qué importancia tuvo la reforma al artículo 130 de la constitución durante la gobernación de Carlos Salinas de Gortari? "
            },
            {
                "ans": "010405101213",
                "pans": [
                    [
                        "- Diputados \n",
                        "- Senadores"
                    ],
                    [
                        "--Autorizar la salida de tropas nacionales y la entrada de tropas extranjeras.",
                        "--Expedir el bando solemne para reconocer al presidente cuando lo declare el Tribunal Electoral del Poder Judicial de la Federación.",
                        "--Declarar la desaparición de poderes en un estado y nombrar un gobernador provisional.",
                        "--Ser jurado de sentencia en los juicios políticos de servidores públicos.",
                        "--Coordinar y evaluar el desempeño de la entidad de fiscalización superior.",
                        "--Decidir si se procede penalmente contra servidores públicos (acusación en juicios políticos)"
                    ]
                ],
                "qtype": "relate",
                "ques": " --Relaciona las facultades exclusivas que tiene la cámara de diputados y senadores según corresponda en forma exclusiva."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "El congreso de la unión  que no aprobó el presupuesto de egreso de la federación ",
                        "La sociedad civil que no aprobó el presupuesto de egreso de la federación.",
                        "El congreso de la unión que propicio la creación del Instituto Federal de Acceso a la Información IFAI.",
                        "La sociedad civil que propicio la creación del Instituto Federal de Acceso A la información IFAI."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Complete el siguiente enunciado con la información que corresponda.\n     - Durante el gobierno del vicepresidente Fox algunos factores políticos que habían tenido una participación en el estado retomaron fuerza, tal es el caso de  __________________. "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Dirigir la política exterior y celebrar tratados internacionales ",
                        "Nombrar o remover a su gabinete",
                        "Resolver conflictos sobre el límite territorial entre los estados ",
                        "Presentar al senado un acuerdo para designar a los ministros de la suprema corte."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--En las opciones aparecen algunas de las facultades que tiene presidente de México menos una. "
            },
            {
                "ans": "211",
                "pans": [
                    [
                        "La suprema corte de justicia de la nación.",
                        "el Consejo de la Judicatura Federal",
                        "el Tribunal Electoral"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es el órgano de mayor jerarquía dentro del poder judicial en México? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "mercantil – legal",
                        "moderna- libre",
                        "civil- democrática",
                        "mexicana- segura"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "- Completa el siguiente enunciado con una opción de las que se te presentan.\n   - Las organizaciones de la sociedad ___________ contribuyen a la construcción de una vida pública auténticamente ____________. "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Obreros, políticos, estudiantes, periodistas.",
                        "Campesinos, obreros, políticos, maestros.",
                        "Estudiantes, profesores, intelectuales, ama de casa.",
                        "Políticos, periodistas, amas de casa, profesores. "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuáles son los protagonistas dentro de la sociedad civil en el movimiento de 1968 en México?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Oaxaca",
                        "Chiapas",
                        "Chihuahua",
                        "Baja California Sur"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Según el último censo de población y vivienda realizado en México durante el año 2010 por el INEGI, ¿Cuál es la entidad federativa que posee mayor índice de masculinidad? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Es la densidad poblacional que se obtuvo de dividir la totalidad de la población entre la extensión de la unidad territorial que se consideró.",
                        "Es el índice de masculinidad que mide el número de hombre totales por cada cien  hombres.",
                        "Promedio de hijos por mujer en un país determinado.",
                        "Es el número de divorcios por cada cien matrimonios en una entidad federativa."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Para el año 2010, el INEGI reporta una tasa promedio de fecundidad en México de 2.1, este valor corresponde a: "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Autenticidad",
                        "Diversidad social",
                        "Pluralidad",
                        "Hogar "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es la expresión primaria de la cultura construida por los grupos humanos a lo largo del tiempo. "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "F, F, V, F",
                        "V, F, F, V",
                        "V, V, F, V",
                        "F, V, F, V"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Clasifica los siguientes enunciados como verdadero (V) o falso (F) según sea el caso.\n1 las mujeres que trabajan experimentan conflictos de rol que los hombres no encuentran, al intentar combinar el trabajo y la familia _____\n2 la diferencia entre el acoso sexual y las oberturas románticas o bromas amistosas es que la relación social entre el iniciador y la víctima es la de poder y autoridad desigual _____\n3 cuando en la familia ambos padres trabajan, generalmente el trabajo de la esposa es considerado más importante que el del esposo ______\n4 El rol igualitario en la familia considera que tanto el hombre como la mujer deben compartir el poder dentro de la familia ______"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "[1-a] [2-d]",
                        "[1-a] [2-c] ",
                        "[1-b] [2-c]",
                        "[1-b] [2-d]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Relaciona la columna de la izquierda donde se encuentran los tipos de roles familiares en cuestión del trabajo con la columna derecha donde están las características. Rol familiar en el trabajo \n*Tipos de roles familiares\n    1.Tradicional \n    2. Igualitarios \n*Características\na. La esposa trabaja y espera a que el marido se enfoque a ganarse la vida \nb. La esposa trabaja y basa su identidad en las actividades en torno del hogar \nc. El esposo considera que ambos deben de identificarse en las mismas esferas sociales y dentro de la familia \nd. El esposo aplaude que la mujer trabaje, pero espera que también sea responsable de la casa y los niños "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "[1-b] [2-d] [3-c] ",
                        "[1-e] [2-d] [3-a]",
                        "[1-e] [2-b] [3-a]",
                        "[1-d] [2-b] [3-c]"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Relaciona las siguientes definiciones con los indicadores de la tabla Indicador \n**Indicador \n1.\tDistribución de población \n2.\tEmigración \n3.\tDensidad poblacional\n**Definiciones\na) Indicador que resulta de dividir el número de personas adultas entre la población total \nb) Cambio de residencia habitual desde una unidad político administrativa hacia otra, desde la perspectiva desde el lugar de origen \nc) Indicador que resulta de dividir la totalidad de una población entre la extensión de la unidad territorial considerada \nd) Es la ubicación de la población en el territorio \ne) Es la proporción de personas que tiene cada entidad federativa respecto del total del país. "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "PNB ",
                        "PIB per cápita ",
                        "PNB per cápita ",
                        "PIB"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál de los siguientes indicadores mide el ingreso promedio por habitante de un país? "
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "El inicio de la guerra fría entre el bloque comunista y capitalista en corea",
                        "Primera guerra mundial"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Que causa externa al país provoco “el milagro mexicano” "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "2, 3, 5",
                        "2, 4",
                        "1, 2, 4",
                        "1, 5"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--En el período de gobierno de Carlos Salinas, se actuó en contra de la sustitución de importación, mismo que era considerado un antiguo pilar de la política en México. Promovida por la ONU y el BM en toda Latinoamérica, en los 50's y 60's, la sustitución de importaciones era una forma de describir las barreras comerciales que protegían a la industria local en contra de importaciones más baratas del mundo Industrializado. Una ventaja era que los empleos se quedaban en México. A muchos industriales de las empresas estatales no les molestaba esta política.\nDe acuerdo al párrafo anterior, selecciona de la siguiente lista cuales fueron las desventajas de este tipo de Política en México.\n1. Migración a E.U\n2. Nula competitividad\n3. Mala calidad\n4. Productos caros\n5. Bajos salarios"
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "José López Portillo",
                        "Miguel de la Madrid Hurtado",
                        "Luis Echeverría Álvarez",
                        "Carlos Salinas de Gortari"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál de las siguientes opciones completa la oración?\nEl modelo de desarrollo compartido se presentó con la finalidad de impulsar el desarrollo de la economía y esto sucedió en el sexenio del presidente ______________."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Compartido",
                        "Benefactor",
                        "Liberal",
                        "Estabilizador"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál de las siguientes opciones completa la expresión?\nAdolfo Ruíz Cortines dio continuidad al modelo económico aplicado por sus antecesores, al cual llamo: ________________."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "reorganizar la administración pública para cerrar paraestatales no funcionales.",
                        "incrementar las expresiones manufactureras en vez de las de granos básicos.",
                        "considerar que el Estado tenía una participación excesiva en la economía nacional",
                        "demostrar que el problema económico procedía  del gasto público excesivo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Una de las causas por las que Miguel de la Madrid decide cambiar el rumbo económico de México, implantando reformas de liberalismo económico fue: _______________."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Estado",
                        "Gobierno ",
                        "Nación ",
                        "Soberanía."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es el conjunto social que se encuentra en y por la universidad de los ciudadanos? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Estado confesional",
                        "Libertad religiosa",
                        "Estado laico ",
                        "Autonomía"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es aquel en el que existe independencia y autonomía entre el estado y las iglesias, lo cual implica que este es neutral en materia religiosa, es decir que no apoya ni otorga privilegios a una o varias iglesias en particular y las creencias religiosas no influyen sobre la política nacional. "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "1, 3 y 4 ",
                        "3 y 5",
                        "2, 4 y 5 ",
                        "1 y 2"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuáles de las siguientes exigencias políticas corresponden con el movimiento estudiantil en México durante las marchas que surgieron en 1968 contra el Gobierno de Gustavo Díaz Ordaz? (pág.218)\n1. Autonomía de las universidades \n2. Libertad de votos para hombres y mujeres por igual \n3. Destitución del jefe de policía del DF \n4. Libertad de expresión \n5. Fin de la represión gubernamental hacia los estudiantes "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "El trabajo y la integración social.",
                        "La unión familiar y los valores morales.",
                        "La crítica y el análisis social.",
                        "El respeto al pasado indígena y el nacionalismo."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Uno de los principales propósitos del cine mexicano durante su época de oro fue el llevar un mensaje a las masas que lo veían con cierta regularidad. ¿Qué valores estaban implícitos en muchas de las producciones? "
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Nacionalista → responsabilidad ",
                        "Autoritario → prohibición ",
                        "Totalitario → obligación ",
                        "Democrático → libertad."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Completa el siguiente enunciado con una de las opciones que se te presentan.\n En un régimen __________ como en el que se vive, las personas con iniciativas a favor de los demás y de mejora de su entorno deben contar con la _________ para organizarse y desarrollar sus potencialidades para el beneficio de la comunidad en la que se desenvuelven. "
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Publicaciones de organismos sociales independientes ",
                        "Wikis o chat públicos donde se discuta el tema ",
                        "Bibliografía o revistas sociológicas en línea ",
                        "Publicaciones de otras instituciones educativas."
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Para mejorar tu comprensión sobre “Manifestaciones sociales en México”, tu asesor te recomienda consultar otras fuentes. ¿Cuáles de las siguientes fuentes NO debes consultar para tu estudio, por ser irrelevantes y poco confiables? "
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Encuesta a quien sepa leer porque representan 70% de la población ",
                        "Ninguna, debes de esperar instrucciones del asesor para indicarte qué hacer.",
                        "Entrevista para tener representación de la opinión de todos los sectores.",
                        "Encuesta solo a las personas que sepan escribir para agilizar la aplicación. "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Necesitas investigar sobre los hábitos alimenticios de una comunidad donde el 30% de la población es analfabeta ¿Qué técnica debes de emplear?"
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "Sociedad civil",
                        "Asociación civil"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Este término se usa generalmente como un concepto de contraposición al gobierno, es decir, mediante él se describe al conjunto de personas e instituciones que no están en el gobierno."
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "Nada que ver con el estado",
                        "Si interviene hasta cierto punto (limitado)"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cómo se complementan el estado y la iglesia en la educación?"
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Dispersión poblacional",
                        "Marginalidad",
                        "Familia",
                        "Migración"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--La _____________ es entendida como el movimiento de una población que consiste en dejar su lugar de residencia para establecerse en otra localidad o país."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Transitorio ",
                        "Tradicional",
                        "Igualitario",
                        "Contemporánea "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Lee el siguiente texto y contesta lo que se te pide.\n         Una pareja de clase obrera cree que el hombre debe ser la cabeza de familia y el que gane el pan de la familia. Pero debido a que ellos no completaban los gastos con su sueldo de 5,000 mil pesos mensuales, la esposa cuidaba los niños de los vecinos en su casa. Ambos describieron esta situación como temporal. Para explicar el hecho de que el hizo la mitad del trabajo en casa, invocaron el mito de impotencia de la mujer. Él pagó las facturas por que ella es inútil con una calculadora, él hizo las compras porque ella no podía manejar un auto y así sucesivamente.\n¿Cuál es el tipo de rol que practica la familia?"
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "Migración interna",
                        "Migración externa"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es la migración dentro del mismo país"
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "Constitución",
                        "Sistema Político"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es el conjunto de reglas mediante las cuales Estado, gobierno y sociedad deben interactuar."
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "Tradicional",
                        "Familia",
                        "Diversidad social",
                        "Autenticidad"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es un conjunto de personas que convive bajo el mismo techo."
            },
            {
                "ans": "1112",
                "pans": [
                    [
                        "Homoparental",
                        "Extensa",
                        "Contemporánea",
                        "Nuclear"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--La familia en la que el esposo es el proveedor del hogar se denomina."
            },
            {
                "ans": "21",
                "pans": [
                    [
                        "Crecimiento económico",
                        "Modelo económico "
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Se refiere al aumento en la producción total de bienes, servicios e infraestructura."
            },
            {
                "ans": "1121",
                "pans": [
                    [
                        "Homoparental",
                        "Contemporánea ",
                        "Extensa",
                        "Nuclear"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--¿Cuál es la familia en la que los abuelos son la cabeza de la casa y viven con ellos los hijos y nietos?"
            },
            {
                "ans": "1211",
                "pans": [
                    [
                        "115, 762",
                        "112, 337",
                        "120, 956",
                        "108, 396"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--egún el último censo de población y vivienda realizado en México durante el año 2010 por el INEGI ¿Cuál es aproximadamente la población en el territorio nacional hasta el año 2010, expresada en miles de habitantes?\n"
            },
            {
                "ans": "2111",
                "pans": [
                    [
                        "Hogar familiar",
                        "Hogar no familiar ",
                        "Diversidad social ",
                        "Hogar monoparental"
                    ],
                    []
                ],
                "qtype": "cio",
                "ques": "--Es aquel en el que al menos uno de sus integrantes tiene parentesco con el jefe o jefa del hogar, y puede ser nuclear, ampliado o extenso y compuesto."
            }
        ]
    }
}